{
  "title": "«فان وکس» پروژه مخفی پنتاگون برای «دین‌زدایی» از جامعه مسلمانان",
  "body": "به گزارش خبرنگار اجتماعی باشگاه خبرنگاران تسنیم «پویا»؛ مسئله «بیوتروریسم» و استفاده برخی از کشورها از جمله آمریکا و رژیم صهیونیستی از سلاحهای بیولوژیک برای حذف بی‌سروصدا و خاموش مخالفان و چهره‌های برجسته و مؤثر در کشورهای مختلف، هر روز ابعاد و زوایای تازه‌ای به خود می‌گیرد به‌گونه‌ای که اخیراً با رسانه‌ای شدن خبر ترور بیولوژیک برخی افراد و چهره‌های شاخص کشورمان، این مسئله در کانون توجه جدی مسئولان کشور و افکار عمومی قرار گرفته است.\n\nطی ماه‌های اخیر، حساسیت این مسئله به حدی رسید که مجلس شورای اسلامی، شورای عالی امنیت ملی و سازمان پدافند غیرعامل نیز به‌صورت مستقیم به این موضوع ورود پیدا کردند؛ اما اینکه بیوتروریسم چیست و چه اشکالی می‌تواند داشته باشد، باید بیش از پیش توسط رسانه‌ها مورد کنکاش و بررسی قرار گیرد تا ابعاد و زوایای پنهان آن هرچه بهتر و بیشتر برای توده مردم روشن شود و از سویی مسئولان امر به این واسطه، به‌صورت جدی‌تر و همه‌جانبه به این مسئله بپردازنند.\n\nاز سویی با توجه به ماهیت بیوتروریسم و استفاده از آخرین دستاوردهای علمی و تکنولوژیک در این نوع از ترورها، باعث شده که بیوتروریسم هر روز روشها و اشکال جدیدی بیابد و حتی وارد برخی از حوزه‌هایی شود که دیگر صرفاً محدود به هدف گرفتن جسم و فیزیک شخص قربانی نیست و تمرکز آن بر روی ابعاد روحی، روانی و اعتقادی فرد خواهد بود.\n\nدر همین راستا، اخیراً اطلاعات بسیار محدودی از یک طرح کلان «پنتاگون» در قالب پروژه‌ای برای اثرگذاری بر سطح اعتقادات مذهبی قربانیان افشا شده است که بررسی مستندات این پروژه، حساسیت و اهمیت بسیار بالای آن را به تصمیم‌گیران و مسئولان امر در حوزه بیوتروریسم کشور گوشزد می‌کند.\n\n«فان وکس» یا Fun vax مخفف یک عبارت انگلیسی به‌معنای «ویروسِ علیه بنیادگرایی مذهبی» نام پروژه پنتاگون است که انتشار فیلم کوتاهی درباره این پروژه، برخی اهداف، جامعه هدف، نحوه تأثیر‌گذاری و عملکرد آن بر قربانیان و ... را برملا کرده است؛ در این پروژه با وارد کردن ویروسی آزمایشگاهی به بدن قربانی، عملکرد بخش خاصی از مغز قربانی دچار اخلال می شود با این توضیح که بانیان این پروژه خطرناک مدعی هستند که تظاهر و بروز ژن خاصی به‌نام \"VMAT2\" در بنیادگران مذهبی و تندرو‌های مذهبی بسیار زیاد است (از نظر طراحان این پروژه، تقریباً عموم مسلمانان، افراد بنیادگرای مذهبی و تندرو هستند).\n\nبر اساس مستندات اعلامی پروژه فان وکس، ویروس خاص ساخته شده پس از ورود به بدن قربانی که در واقع می‌تواند هر یک از مسلمانان در کشورهای مختلف باشند، به‌روی ژن \"VMAT2\" این افراد تأثیراتی می‌گذارد و سبب می‌شود یک فرد افراطی (با تعریف خاص بانیان این پروژه) به یک فرد عادی (غیرمذهبی) تبدیل شود و یا به‌عبارت ساده‌تر، سطح اعتقادات این افراد دستخوش تغییرات ملموس شده و ریشه برخی باورهای دینی در فرد قربانی، خشکانده شود.\n\nاما زمانی حساسیت این پروژه بیشتر برای جامعه هدف یعنی مسلمانان مشخص می‌شود که در این سند به‌صورت صریح اعلام می‌شود که «این ویروس سبب می‌شود یک فرد افراطی(؟!) به یک فرد عادی تبدیل شود؛ به‌نظر ما این کار می‌تواند تأثیر چشمگیری در منطقه خاورمیانه بگذارد؛ در برنامه فعلی و آزمایشی که تا‌کنون انجام داده‌ایم از ویروسهای دستگاه‌ تنفسی از قبیل \"ویروس ذات‌الریه یا واینا\" استفاده کرده‌ایم؛ معتقدیم با این شیوه می‌توانیم شمار زیادی از جمعیت این منطقه را در معرض این ویروس قرار داد، اکثر مردم این منطقه در معرض هر دو ویروس قرار گرفته‌اند و کاملاً مطمئن هستیم که این شیوه، شیوه‌ای بسیار موفقیت‌آمیز خواهد بود».\n\nدر ادامه فیلم منتشر شده از این پروژه که برخی از ابعاد و زوایای پنهان پروژه «فان وکس» در آن افشا شده است، تقدیم مخاطبان تسنیم شده است و پس از آن نیز توضیحات مکتوب ارائه شده در این فیلم آمده است:\n\n\nتوضیحات مکتوب ارائه‌شده در فیلم بالا:\n\nاینجا در شکل سمت چپ افرادی را می‌بینید که بنیادگران مذهبی و تندرو‌های مذهبی هستند؛ این هم نتیجه تست \"RTPCR\" درباره ژن \"VMAT2\" است که این ژن در این افراد زیاد است؛ اینجا هم افرادی را می‌بینید که بنیادگرا و مذهبی نیستند، می‌بینید که تظاهر و بروز این ژن خاص یا ژن \"VMAT2\" در این افراد بسیار کمتر است؛ همین مسئله گواه دیگری برای تأیید فرضیه ما درباره تدوین چنین شیوه‌ای است.\n\nسؤال: یعنی با وارد کردن این ویروس می‌خواهید افراد را از نگرشهای افراطی دور کنید و مانع از آن شوید که با بمب به یک بازار بروند و خودشان را منفجر کنند؟\n\nفرضیه ما این است که افرادی افراطی هستند که در بدن آنها، ژن \"VMAT2\" بسیار زیاد است و با واکسینه کردن آنها در مقابل این ژن می‌توان رفتارهای افراطی را از بین برد؛ در اسلاید بعدی، اطلاعات بسیار قابل توجهی وجود دارد؛ در اینجا، عکس دو اسکن مغز را مشاهده می‌کنید، اینها اسکن مغزی با شیوه اف. ام. آر. آی. \"FMRI\" هستند، این تصاویر مربوط به دو فرد متفاوت با دو سطح متفاوت از ظهور ژن \"VMAT2\" هستند.\n\nتصویر بالا مربوط به فردی است که بنیادگرای مذهبی است، همان‌طوری که بارها تکرار کرده‌ایم، در این فرد ژن \"VMAT2\" در سطح بالایی قرار دارد؛ تصویر پایین مربوط به فردی است که ژن \"VMAT2\" کمتری دارد؛ همان‌طور که خود این فرد گفته است او فردی چندان مذهبی نیست؛ این دو نفر، هر دو، یک متن مذهبی را خواندند، وقتی فرد اول متن را می‌خواند سینوس مغزی او در ناحیه جلو و سمت راست، روشن می‌شد.\n\nبراساس نظریه‌های مربوط به مغز این قسمت مربوط به باور‌ و آرزو و اراده است اما در شکل دوم، در تفاوتی آشکار با فردی مواجهیم که خودش هم گفته است فردی چندان مذهبی نیست؛ وقتی او متن مذهبی را می‌خواند بخشی از مغز که آن را بخش اینسولاقدامی چپ می‌نامیم، روشن می‌شد؛ این بخش از مغز، مربوط به نفرت یا حس ناخوشایند از شنیدن یک موضوع است.\n\nسؤال: آیا منظور شما این است که با سی‌تی‌اسکن می‌توانید تشخیص بدهید من آدمی هستم که مصمم هستم یک گلوله در سر شما خالی کنم؟\n\nبه هر حال اطلاعاتی که اینجا ارائه می‌کنیم، مؤید مفهومی است که ما مطرح کرده‌ایم، البته منظور ما این نیست که سی‌تی‌اسکن با  اف. ام. آر. آی. روی افراد در خاک افغانستان انجام شود؛ ویروسی که می‌تواند انسان را در مقابل ژن \"VMAT2\" ایمن کند، تأثیراتی می‌گذارد که اینجا می‌بینید و سبب می‌شود یک فرد افراطی به یک فرد عادی تبدیل شود؛ به‌نظر ما این کار می‌تواند تأثیر چشمگیری در منطقه خاورمیانه بگذارد.\n\nدر برنامه فعلی و آزمایشی که تا‌کنون انجام داده‌ایم از ویروسهای دستگاه‌ تنفسی از قبیل ویروس ذات‌الریه یا واینا استفاده کرده‌ایم؛ ما معتقدیم با این شیوه می‌توانیم شمار زیادی از جمعیت این منطقه را در معرض این ویروس قرار داد، اکثر مردم این منطقه در معرض هردو ویروس قرار گرفته‌اند؛ ما کاملاً مطمئن هستیم که این شیوه، شیوه‌ای بسیار موفقیت‌آمیز خواهد بود.\n\nسؤال: جالبه! نام این پیشنهاد شما چیست؟\n\nنام این پروژه، فان وکس \"Fun vax\" است؛ این کلمه مخفف یک عبارت انگلیسی به‌معنای ویروسِ علیه بنیادگرایی مذهبی است.\n\nسؤال: آیا شما پیشنهاد خود را مطرح کرده‌اید؟\n\nما پیشنهاد خود را مطرح کرده‌ایم، فکر می‌کنم اطلاعاتی که امروز به شما عرضه کردم سبب تقویت این پروژه می‌شود و به‌نظر ما این پروژه، آینده فوق‌العاده‌ای دارد.",
  "rating": "outrageous"
}