{
  "title": "ایجاد بیش از ۱میلیون و ۹۷۰هزار فرصت شغلی در ۲ سال گذشته/ فقر مطلق در مسیر ریشه‌کن شدن قرار دارد",
  "body": " گزارش خبرنگار اقتصادی خبرگزاری تسنیم، صولت مرتضوی, وزیر کار با حضور در برنامه صف اوّل شبکه خبر سیما به تشریح دستاوردهای دولت مردمی سیزدهم در دو سال گذشته پرداخت.\n\nوی با بیان اینکه رفع فقر مطلق از حقوق عامه مردم است، گفت: نظام مقدس جمهوری اسلامی ایران از بدو تأسیس تلاشی مستمر برای تأمین معیشت و رفاه مردم داشته است.\n\nمرتضوی با اشاره به ناترازی‌های موجود در حوزه درآمد و معیشت، افزود: تأکید ریاست جمهوری ریشه‌کنی فقر مطلق در سطح کشور بوده و در این خصوص اقدامات مختلف و گسترده‌ای صورت گرفته است.\n\nوزیر رفاه افزایش مستمری خانوارهای تحت پوشش سازمان بهزیستی و کمیته امداد امام خمینی‌(ره) و پوشش فراگیر بیمه‌های اجتماعی و درمانی را از مهم‌ترین اقدامات برای ریشه‌کن‌ کردن فقر مطلق عنوان کرد و گفت: تمام خانوارهای پشت‌ نوبت در سازمان بهزیستی تحت‌ پوشش قرار گرفتند و یک میلیون خانوار تحت پوشش به یک میلیون و چهارصد هزار خانوار افزایش یافت.\n\nوی با تأکید بر اینکه تمام سه دهک اوّل، تحت پوشش خدمات رایگان درمانی هستند، اظهار داشت: در این دو سال بالغ بر 35هزار واحد مسکونی از محل منابع عمومی دولت، کمک‌های خیرین و نهادهای انقلابی در اختیار مددجویان بهزیستی قرار گرفته و 56هزار واحد هم در دست ساخت است.\n\nمرتضوی به اثرگذاری کمیته امداد در ایجاد اشتغال و تأمین درآمد حداقلی برای نیازمندان اشاره کرد و افزود: در سال‌جاری 100هزار نفر در کمیته امداد به خودکفایی می‌رسند.\n\nوزیر تعاون، کار و رفاه اجتماعی گفت: بخش قابل توجهی از فقر مطلق ریشه‌کن شده است و در تداوم مسیر افتخارآفرین دولت مردمی تلاش می‌کنیم معیشت مردم بهبود یابد.\n\nخودکفایی خانوارهای تحت پوشش نهادهای حمایتی را دنبال می‌کنیم\n\nوی سیاست کلان نظام جمهوری اسلامی ایران را توانمندسازی خانوارهای نیازمند و آسیب‌پذیر عنوان کرد و افزود: یکی دیگر از برنامه‌های دولت اجرای سیاست‌های تشویقی در توزیع کالاهای اساسی بود که بر حسب تکلیف مجلس شورای اسلامی، وزارت تعاون، کار و رفاه اجتماعی طرح کالابرگ الکترونیکی را آغاز کرده است.\n\nمرتضوی پیشرفت طرح ملّی کالابرگ الکترونیک را موفق و مطلوب ارزیابی کرد و اظهار داشت: در مرحله جدید طرح کالابرگ با هدف تشویق مردم به خرید 11قلم کالای اساسی، خانوارهای دهک‌های اوّل تا سوم با خرید 200هزار تومان از یارانه خود مشمول دریافت 120هزار تومان اعتبار افزایشی می‌شوند.\n\nوزیر کار گفت: تعهد دولت در این طرح این است که قیمت پایه کالاها تا پایان سال ثابت بماند و در صورت نوسانات قیمتی هم منابع لازم برای جبران فاصله تورّمی به مردم پرداخت می‌شود.\n\nوی با بیان اینکه در این مدت 204هزار خانوار اعتبار تشویقی 120هزار را دریافت کرده‌اند، افزود: در ماه‌های آتی امیدواریم سایر دهک‌ها نیز مشمول دریافت این طرح تشویقی شوند.\n\nمرتضوی در بخش دیگری از سخنان خود به دستاوردها و چشم‌انداز حوزه اشتغال کشور اشاره کرد و گفت: در حوزه مهارت‌آموزی سازمان آموزش فنی‌و‌حرفه‌ای، وزارت علوم و وزارت آموزش و پرورش برنامه‌ریزی مناسبی را برای افزایش مهارت در کشور آغاز کرده‌اند.\n\nوزیر تعاون، کار و رفاه اجتماعی اظهار داشت: توسعه کیفی و کمی مراکز آموزش فنی‌و‌حرفه‌ای در این دو سال به‌صورت جدی در دستور کار بوده و خروجی مناسبی داشته و موضوع مراکز آموزش جوار کارگاهی نیز برای توانمندسازی کارگران و نیروهای شاغل در حوزه صنعت دنبال شده است.\n\nعملکرد مطلوب دولت مردمی در ایجاد سالانه یک‌ میلیون فرصت شغلی\n\nوی با بیان اینکه یکی از هدف‌گذاری‌های اصلی دولت سیزدهم ایجاد سالانه یک‌ میلیون فرصت شغلی بود، گفت: در آستانه شروع سومین سال فعالیت دولت مردمی با افتخار اعلام می‌کنم که این هدف‌گذاری دولت محقق شده است.\n\nمرتضوی بیان کرد: براساس گزارش سامانه رصد در حوزه اشتغال وزارت تعاون، کار و رفاه اجتماعی بیش از 1 میلیون و 970هزار فرصت شغلی ثبت‌شده در دولت سیزدهم ایجاد شده است.\n\nوزیر کار افزود: نظارت دقیقی برای صحت‌سنجی این اشتغال‌آفرینی در کل کشور انجام می‌گیرد و براساس برآورد مرکز آمار ایران نرخ بیکاری بهار سال 1401نسبت به سال 1400، یک درصد کاهش یافته است.\n\nوی تأکید کرد: دولت وارد مرحله جدیدی برای اشتغال‌آفرینی شده و برای ثبات اقتصادی برنامه‌ریزی در همه ارکان نظام صورت گرفته است که می‌توان آینده‌ای روشن را برای این حوزه متصور بود.\n\nمرتضوی با اشاره به اینکه در بعضی از شهرستان‌ها برای نیروی کار اعلام نیاز می‌شود، گفت: 18استان نرخ بیکاری منفی داشته‌اند و با سیاست‌گذاری‌ها و تعادل‌بخشی به رونق سرمایه‌گذاری دولتی و بخش خصوصی در کل کشور شاهد رونق اشتغال خواهیم بود.",
  "rating": "outrageous"
}