{
  "title": "مردم باید سختی را تحمل کنند/ با تعداد کارمندان در ایران می‌توان کل آسیا را اداره کرد!",
  "body": "مصطفی میرسلیم در گفت‌وگو با رویداد۲۴:\nمردم باید سختی را تحمل کنند/ با تعداد کارمندان در ایران می‌توان کل آسیا را اداره کرد!\nمصطفی میرسلیم عضو کمیسیون اصل ۹۰ مجلس می‌گوید: در حال حاضر در ایران، سه و نیم میلیون کارمند وجود دارد که در مقایسه با کشور‌های دیگر با این تعداد می‌توان، تمام آسیا را اداره کرد و با این شرایط مردم باید سختی را بپذیرند و تحمل کنند تا مقداری تولید در مسیر رونق قرار بگیرد.\nمصطفی میرسلیم\n\nخرید لوازم خانگی با اقساط ۲۴ ماهه، بدون ضامن، بدون پیش‌پرداخت\nخرید قسطی\nyektanet\nرویداد۲۴ محمد آیتی: برخی کارشناسان معتقد هستند اصلاحات ساختاری که مدنظر بوده و چند سالی است که بر آن تاکید می‌شود، در لایحه بودجه سال ۱۴۰۱ کمتر مورد توجه قرار گرفته است، چراکه مهم‌ترین مسئله در اصلاح ساختار بودجه، اصلاح رابطه دولت و نفت است و از آنجایی که در بودجه سال آتی با وجود تحریم‌های حداکثری، فروش روزانه ۱.۲ میلیون بشکه نفت دیده است، می‌توان دریافت که اصلاحات بیشتر از آنکه واقعی باشد، ظاهری است؛ چون اصلاحی واقعی یعنی جدایی بودجه از نفت.\n\nتو بیا، هزینه‌هات با من! | کارگزاری تدبیرگران فردا\nتبلیغ\nتو بیا، هزینه‌هات با من! | کارگزاری تدبیرگران فردا\nثبت نام کن!\nyn-ad\nسیدمصطفی میرسلیم نماینده تهران معتقد است اصلاح ساختاری بودجه کار مشکلی است. اگر قرار باشد اصلاح ساختاری بودجه انجام شود، باید به جای استفاده از نفت به سمت استفاده از مالیات رفت و برای اینکه بتوان مالیات دریافت کرد باید تولید رونق پیدا کند که از طریق افزایش تولید امکان دریافت مالیات به وجود بیاید.\n\nوی به رویداد۲۴ گفت: با بودجه انقباضی نمی‌توان تولید را افزایش داد و این موضوع، سبب به وجود آمدن مشکل می‌شود که باید این چالش را برطرف کرد. در قدم اول، هیچ اشکالی ندارد که از نفت و سایر کالا‌های معدنی برای سرمایه‌گذاری، کار‌های عمرانی و افزایش تولید و اشتغال بهره برد و از این‌رو، نباید برای مصارف جاری و پرداخت حقوق کارکنان دولت از آن استفاده کرد.\n\nایران سه و نیم میلیون کارمند دارد\nعضو کمیسیون اصل ۹۰ مجلس با اشاره به چاره‌اندیشی برای امور جاری و پرداخت حقوق کارکنان دولت، اظهار کرد: متاسفانه تعداد کارکنان دولت در دولت‌های قبل رو به افزایش رفته است، در حالی طبق پیش‌بینی‌های انجام شده در سیاست‌های برنامه ششم توسعه، این تعداد باید کاهش پیدا کند. در حال حاضر در ایران، سه و نیم میلیون کارمند وجود دارد که در مقایسه با کشور‌های دیگر با این تعداد می‌توان، تمام آسیا را اداره کرد.\n\nمیرسلیم با بیان اینکه دولت با یک دهم این تعداد از کارمند می‌تواند کار‌های فنی خود را با کیفیت خیلی خوب انجام دهد، تصریح کرد: این‌ها هزینه‌هایی است که گریبان دولت را گرفته است. همچنین دولت تعداد زیادی بازنشسته دارد که برای پرداخت حقوق آن‌ها از صندوق‌ها استفاده شده است. دولت‌های قبلی به طور عموم به صندوق‌های بازنشستگی دست برده‌اند و بازنشستگان نیز الان از دولت مطالبه دارند و دولت هم که نمی‌تواند آن مبالغ را پرداخت کند به ناچار حقوق بازنشستگان را در بودجه لحاظ می‌کند.\n\nنماینده تهران در ادامه گفت: این رویکرد، فاجعه است و نمی‌دانند که چه کاری انجام دهند، در حالی که حقوق بازنشستگان به صندوق‌ها رفته و حق آن‌ها است که الان آن را دریافت کنند، به همین‌رو این‌ها مشکلاتی است که وجود دارد و باید برطرف شود؛ بنابراین اصلاحات ساختاری مثل یک جراحی می‌ماند که اگر دولت بخواهد در این جراحی موفق شود، باید همه با هم همکاری کنند.",
  "rating": "outrageous"
}