{
  "title": "۲۲میلیون ایرانی در سال ۱۴۲۰ سالمند خواهند بود",
  "body": "به گزارش گروه اجتماعی باشگاه خبرنگاران پویا؛ سید حامد برکاتی مدیرکل دفتر سلامت جمعیت و خانواده وزارت بهداشت، درمان و آموزش پزشکی درخصوص قانون جوانی جمعیت که اخیراً تصویب و ابلاغ شده است، به پیشینه این طرح اشاره و عنوان کرد: از سال 88 و 89 و زمان دولت دهم مشوق‌های جمعیتی در شورای‌عالی انقلاب فرهنگی وضع شد و بعد از نگرانی‌ای که مقام معظم رهبری ابراز کردند در سال 91 به یک مصوبه در شورا تبدیل شد.\n\nوی ادامه داد: رهبر انقلاب دستور دادند نمایندگان مجلس شورای اسلامی و وزیر بهداشت وقت، مصوبه را از طریق مجلس به قانون تبدیل کنند که اقدامات بسیار خوبی در همین راستا و در کمیسیون‌های مربوطه انجام شد اما به قانون تبدیل نشد، در مجالس بعدی هم همین اتفاق رقم خورد و کماکان این وضعیت ادامه داشت.\n\nضرورت ترمیم وضعیت جمعیت کشور\n\nبرکاتی تصریح کرد: پس از گذشت چند سال و در افتتاحیه مجلس جدید، نمایندگان که خدمت حضرت آقا رسیدند، مقام معظم رهبری هم گلایه کردند و هم دستور دادند که وضعیت جمعیت کشور مدیریت شود. ایران از سال 1355 تا امروز که یک جمعیت کاملاً جوان با متوسط سن 22 سال بود به یک جمعیت متوسط با سن 32 سال رسیده به این معنا که کشور ما 10 سال پیر شده است.\n\nمدیرکل دفتر سلامت جمعیت و خانواده وزارت بهداشت افزود: آینده‌نگاری سازمان ملل برای سال 2050 میلادی کشورها تصویر می‌کند که در آن چهار منطقه آمریکای شمالی، اروپای غربی، آسیای جنوب شرقی (ایران) و اقیانوسیه (نیوزیلند) سالمندان بالای 30 درصد خواهند داشت که ما در این حوزه با کشورهای غربی تفاوت داریم. حجم تولدها در دهه 60 به‌طور متوسط حدود 2 میلیون و 100 هزار نوزاد بود یعنی یک گروه جمعیتی حدود 22 میلیون نفری که در سال 1420 سالمند خواهند بود.\n\nوی در ادامه با تصریح به ضرورت ترمیم وضعیت جمعیت کشور، گفت: حجم جمعیت سالمند ما به‌سرعت در حال افزایش است. در سال 95، 7 میلیون و 460 هزار سالمند داشتیم که این رقم امسال به 8 میلیون و 400 هزار رسیده است به این معنا که در یک بازه زمانی 5ساله حدود 16 درصد به آمار سالمندان کشور اضافه شده است.\n\nبرکاتی با اعلام اینکه رشد جمعیت کشور کمتر از یک درصد است و این درحالی است که رشد سالمندان 3 درصد است، عنوان کرد: این آمار نشان‌دهنده این موضوع است که رشد سالمندان 4برابر رشد جمعیت است. در صورتی که شرایط همین گونه ادامه پیدا کند به جایی خواهیم رسید که نسبت جمعیت مولد یعنی بین  15 تا 65 سال کشورمان نسبت به دو طیف جمعیت دیگر بسیار بسیار کم خواهد شد.",
  "rating": "outrageous"
}