{
  "title": "ثبت بیش از یک میلیون اشتغال خالص در سامانه رصد",
  "body": "وزیر تعاون، کار و رفاه اجتماعی گفت: طی سال گذشته یک میلیون و ۳۶۰ هزار اشتغال خالص در سامانه رصد در کشور ثبت شد.\n\nسید صولت مرتضوی امروز ۱۳ تیرماه در نشست کارگروه اشتغال خراسان رضوی که در استانداری برگزار شد، اظهار کرد: طی سال گذشته یک میلیون و ۳۶۰ هزار اشتغال خالص در سامانه رصد اشتغال در کشور ثبت شده که سه مرتبه راستی آزمایی شده است.\n\nوی افزود: این راستی آزمایی در سه مرحله پیامکی، تلفنی و میدانی بوده که ۷۸ درصد صحت سنجی در نظارت میدانی انجام گرفته است.\n\nدر ادامه یعقوبعلی نظری، استاندار خراسان رضوی اظهار کرد: از ابتدای امسال بیش از ۱۱ هزار شغل جدید در استان ایجاد شده است. سال گذشته هم بیش از ۱۱۶ هزار شغل در استان ایجاد شده بود.️\n\nبه گزارش اداره کل روابط عمومی استانداری خراسان رضوی محمد حسین روشنک، رئیس کانون کارآفرینان خراسان رضوی در ادامه اظهار کرد: ما در استان فرصت‌های جدید شغلی داریم اما مشکل نیروی کار داریم. درواقع کارگر ماهر به اندازه کافی وجود ندارد؛ بنگاه‌ها به دنبال کارگر می‌گردند.\n\nمرتضوی ادامه داد: تاکنون براساس آمایش‌ها و سنجش‌هایی که صورت می‌گرفت، افراد بیکار به صورت کامل شناسایی نمی‌شدند که با طراحی این سامانه نقیصه یاد شده برطرف شد.\n\nوی با اشاره به موفقیت‌های دولت سیزدهم در زمینه اشتغال و رفع مشکلات اقتصادی افزود: اسناد دهه ۹۰ که از سوی مرکز آمار ایران و بانک مرکزی ارائه شده، نشان می‌دهد که کشورمان تقریبا یک دهه با رشد منفی اقتصادی مواجه بوده و همه نماگرها شامل اشتغال، بیکاری، تراز تجاری، صادرات نفتی و غیرنفتی، شکاف طبقاتی و ضریب جینی موید این رشد منفی است.\n\nوزیر تعاون کار و رفاه اجتماعی بیان کرد: در همین راستا اساسا به لحاظ سیاست‌های خصمانه غرب، تقریبا می‌توان گفت بخشی از صادرات منفی کشور در دهه ۹۰ با چالش جدی مواجه بود، فشار، خیلی سنگین بود و به دلایل مختلف نقطه آسیب کشور ما را نیز شناسایی کرده بودند، رویکرد، تعامل با دو یا سه کشور غربی بود لذا هر وقت سخنی در خصوص رفع مشکلات به میان می‌آمد می‌گفتند که باید چند مساله حل شود.\n\nمرتضوی افزود: در سال ۱۴۰۰ بودجه کشور ناترازی بسیار گسترده‌ای داشت و برای تامین مایحتاج عمومی و کالاهای اساسی مردم ۸ میلیارد دلار در پایه بودجه پیش‌بینی شده بود که در پنج ماهه اول هزینه شد.\n\nوی اضافه کرد: در این سال بدهی دولت به صندوق تامین اجتماعی منهای صندوق‌های بازنشستگی کشوری و لشکری، ۴۲۰ هزار میلیارد تومان بود و از سوی دیگر ناترازی صندوق‌های وزارت تعاون، کار و رفاه اجتماعی نیز حدود ۴۰۰ هزار میلیارد تومان بود.\n\nوزیر تعاون، کار و رفاه اجتماعی گفت: برای نخستین بار در طول تاریخ ایران بودجه سال ۱۴۰۰ نسبت به سال قبل ۱۱۶ درصد در حوزه جاری افزایش یافت و منابعش هم پیش بینی نشده بود. در چنین شرایط و وضعیتی فردی (رئیس جمهور) پاک باخته و عاشق خدمت و ملت و تابع ولایت آمد و عالمانه خود را در معرض قرار داد و پذیرفتیم که می‌توانیم.\n\nمرتضوی افزود: اکنون دولت از بحران عبور کرده و تمام مشکلات را پشت سر گذاشته است و ناترازی‌های بودجه سال ۱۴۰۰ به جایی رسید که تا پایان سال جبران شد.\n\nوی ادامه داد: زمانی در انتهای کار دولت دوازدهم، در رسانه ها بحث ابربدهکاران بانکی مطرح شد اما یکی از این ابربدهکاران سازمان تامین اجتماعی بود که ۸۵ هزار میلیارد تومان مازاد برداشت از بانک داشت، یعنی پول پرقدرت که اثرات تورمی چند برابری نسبت به پول سالم و صحیح دارد.\n\nوزیر تعاون، کار و رفاه اجتماعی گفت: دولت توانست تا پایان سال ۱۴۰۱، ۲۱۵ هزار میلیارد تومان از مطالبات معوق صندوق تامین اجتماعی و صندوق بازنشستگی را پرداخت کند، صادرات نفت را از ۳۰۰ هزار بشکه به یک میلیون و ۵۰۰ هزار بشکه رساند، ۸۰۰۰ مگاوات ناترازی تولید برق را در کشور جبران کرد و یک برنامه پنج ساله برای جبران ۲۴ هزار مگاوات ناترازی باقیمانده تولید برق را تدوین کرد.\n\nمرتضوی به موفقیت‌های دولت در عرصه بین الملل اشاره کرد و افزود: عضویت ایران در پیمان شانگهای قطعی شده است، اختلافات بین ایران و کشورهای همسایه که توطئه‌های شیاطین بود، به دوستی تبدیل شد و دست مودت از سوی آنان به سوی ایران بلند شده، به طوری که وزیر امور خارجه عربستان دعوتنامه رسمی برای رییس جمهور ارسال کرده است.\n\nوی به کار بزرگ دولت در حوزه اشتغال اشاره و اظهار کرد: پارسال افزون بر یک میلیون فرصت شغلی قابل تعریف در کشور ایجاد شد که البته برخی نهادها مانند آستان قدس رضوی و بنیاد مستضعفان اشتغال ایجادی خود را در سامانه رصد اشتغال ثبت نکرده‌اند.\n\nوزیر تعاون، کار و رفاه اجتماعی گفت:سال گذشته ۴۰۰ هزار نفر در بخش تامین اجتماعی، بازنشستگی کشوری و لشکری و سایر صندوق ها در کشور بازنشسته شدند و به ۱۸۵ هزار نفر بیمه بیکاری پرداخت شده است.\n\nمرتضوی افزود: در سال ۱۴۰۰ و سال ۱۴۰۱ نزدیک به یک میلیون و ۶۰۰ هزار نفر بیمه اجباری شدند یعنی برای اولین بار قراردادی بین آنها به عنوان کارگر و کارفرما منعقد شده و کارفرما مقید به پرداخت بیمه شده است.\n\nوزیر تعاون، کار و رفاه اجتماعی گفت: در سه ماهه گذشته از سال نسبت به آن چه باید در سامانه رصد اشتغال ثبت می شده، ۲۷ یا ۲۸ درصد عقب هستیم و البته آمار خراسان رضوی در این زمینه بالاتر از میانگین کشوری است.",
  "rating": "outrageous"
}