{
  "title": "مشاور وزیر بهداشت: اتفاقات اعجاب‌آوری که درباره جمعیت در کشور رخ داده، قابل قبول نیست",
  "body": "مشاور وزیر بهداشت درباره طرح مجلس برای جوانی جمعیت با بیان اینکه معتقد نیستم که همه جوانب موضوع جمعیت در طرح جوانی جمعیت دیده شده است، گفت: اما باید دلسوزی کنیم، قدم جلو بگذاریم و کمک کنیم که موضوع به بهترین نحو جمع شود و به کمک مردم آید.\n\nدکتر محمداسماعیل اکبری در گفت و گو با ایسنا، با اشاره به طرح جوانی جمعیت که اخیرا در مجلس تصویب شد، گفت: اخیرا با توجه به تصویب طرح جوانی جمعیت یا حمایت از خانواده در مجلس شورای اسلامی مبتنی بر اصل ۸۵ قانون اساسی و ارجاع آن به شورای نگهبان، ایراداتی را شورای نگهبان گرفته که مجلس در حال تدوین پاسخ‌های آن است و به زودی پاسخ برمی‌گردد. بعید می‌دانم تا امروز هیچ مصوبه مجلسی حتی مصوبه‌های سخت اقتصادی در این حد فراوان تحت ذره‌بینی انواع مختلف تخصص‌ها و گروه‌های سیاسی و گاهی علمی و گاهی شبه علمی و تجمعات مختلفی که به بهانه‌های گوناگون تشکیل می‌شوند، قرار گرفته باشد.\n\nوی ادامه داد: نکته‌ای که بین تمام این اظهارنظرها مشترک است، چه آنها که دلسوزان نظام معرفی می‌شوند و چه آنهایی که بی تفاوتند یا خدایی نکرده حتی گاهی عنادهایی دارند، همه نقطه مشترک‌شان این است که بر اصل مطلب دلسوزی ندارند و همه دنبال حاشیه‌ها هستند. اینکه به اصل مطلب، یعنی به موضوع جمعیت دلسوزی ندارند، خیلی برای انسان دل‌شکنی می‌آورد. ۷۰ سال نزول جمعیتی را برایمان طراحی کردند. ۴۰ سال خودمان بازیگر میدان نزول جمعیتی بودیم، اما یک نفر دم نزد.\n\nوی گفت:  تمام این آقایان و خانم‌های حقوق‌دان و معلمین و محصلین و گروه‌های سیاسی و ... هیچ کدام نگفتند که چه اتفاق شومی در این مملکت دارد، می‌افتد. در سال ۱۳۹۸ بالغ بر ۱۷۰ هزار بچه کمتر از سال ۱۳۹۷ به دنیا آمد. این خسران جمعیتی و این خسران سرمایه‌ای، عاطفی، علمی و اقتصادی را هیچکس بها نداد، اما ببینید که الان چه خبر است. این گروه حقوقدان نظر می‌دهد، آن آقای معلم، آن آقای علمی و شبه علمی. واقعا چه خبر است؟. آیا هنوز می‌خواهیم بازیگر همان میدان ۴۰ سال گذشته موضوع جمعیت در دنیا باشیم. خداوند از ما نمی گذرد و تاریخ اینها را ثبت می‌کند.\n\nاکبری گفت: حتی نهادها و ارگان‌های وابسته با نظام شادمان از این هستند که تاخیر می‌اندازند. این خیلی عجیب است. دلسوزی مفهومش این است که حتی اگر خلافی دارد، اگر اشکال قانونی، حقوقی، تخصصی و ... دارد، با دلسوزی جلو رود و این را حل کنیم، بلکه کمکی به جمعیت کنیم و بلکه طوری این گره را باز کنیم. اگر تعبدی فکر می‌کنیم که تکلیف روشن است. ولایت فقیه که همان ولایت رسول‌الله است، به روشنی به قولی بیش از ۴۰ بار تذکر دادند. به اغلب وزرا و روسای جمهور و معاونان‌شان تذکر موضوع را دادند. به مردم به شکل‌های مختلف تذکر دادند. اگر قانون‌گرا هستیم، طبق اصل ۱۱۰ قانون اساسی سیاست‌های کلی ابلاغ شده و دولت مصوب کرده، چرا کسی قانون گرایی نمی‌کند و این همه نامه و مکتوبه که بیرون می آید، حرفی از قانون‌ها و سوابق نمی‌زنند. اگر هم عقلانیت دارند که باید بدانند که سرمایه اجتماعی اصلی هر ملت جمعیتش است. اگر هم عاطفی هستند مگر می‌شود پدر و مادر جوانی را کمک نکرد که پدر و مادر شوند و فرزند به دنیا آورند. دل انسان می‌شکند وقتی که فقط ایراداتی می‌گیرند که گاهی بنی‌اسرائیلی بوده و از آن هم بدتر است.\n\nوی تاکید کرد: من معتقد نیستم که همه جوانب موضوع جمعیت در طرح جوانی جمعیت دیده شده، اما باید دلسوزی کنیم، قدم جلو بگذاریم و کمک کنیم که موضوع به بهترین نحو جمع شود و به کمک مردم آید. امیدوارم تاریخ این تلخی‌هایی را که بعضا سبب آن هستند، ثبت کند و ان شاءالله به موقع هم بروز دهد. هیهات اگر ما خودمان به موقع این مطلب مهم را درک نکرده باشیم و خدایی نکرده انسان فکر کند که به دلیل تفکرات غرب‌گرایانه یا شرق‌گرایانه یا نگاه نکردن به ملت برخی حرف‌ها را می‌زنیم.\n\nاکبری گفت: اتفاقات اعجاب‌آوری که درباره جمعیت در کشور رخ داده، واقعا قابل قبول نیست که ببینیم و حرف نزنیم؛ چه برای افرادی که مذهبی هستند و چه برای افرادی که قانونمند و حقوق‌دانند و چه برای کسانیکه تخصص دارند و ابراز علم می‌کنند. اکنون میزان باروری کلی در کشور ما حدود ۱.۶ شده است. یعنی حتما جمعیت افولی است. رشد جمعیت شش دهم است و به زودی به صفر می‌رسد.\n\nوی افزود: در عین حال سالمندی در ۲۰ سال آینده دو برابر می‌شود. جوانان و کارکنان باید پاسخ نیاز بزرگواران سالمند را هم بدهند. نکته اساسی این است که سالمند کرامت دارد. جامعه‌ای که به سالمندش کرامت نداشته باشد، محکوم به فناست و از طرفی جامعه‌ای که درصد سالمندی آن درصدی بیشتر از حد معمول باشد، محکوم به فناست. باید توجه کرد که نباید بیش از شش تا هفت درصد جمعیت سالمند باشند.\n\nاکبری ادامه داد: سالانه بیش از یک میلیون و ۳۰۰ هزار سقط در کشور داریم که ۳۸ درصد آن‌ها یعنی قریب به ۵۳۰ هزار نفر عمدی و جنایی هستند. کدام حقوق‌دان یا واحد حقوقی تاکنون اطلاعیه و بیانیه داده و اعلام کرده من می‌خواهم جلوی این اتفاق عجیب را بگیرم؟ گروه‌های مذهبی ، علمی و تخصصی برای کاهش میزان سقط چه کار کردند.؟\n\nوی ادامه داد: گاهی اوقات تا ۲۶ درصد خلاف بررسی و ارزیابی غربالگری جنین داریم، چه کسی دردش آمد و پیشگیری کرد. برخی ارزیابی کردند که کشتن جنین سالم بهتر از این است که مبادا یک جنین معلول به دنیا آید. ما تحت فشار سازمان‌های بین‌المللی قرار گرفتیم،  آنقدر حاشیه‌ها را پررنگ کردیم که اصل موضوع و متن را فراموش کنیم. به هر حال امیدوارم خداوند توان فهم و بصیرت عمل به تمام کسانی که دلسوز جامعه و ایران هستند اعطا کند و اینقدر لجاجت‌ها و گاهی عنادها را از این عنودها و لجوج‌ها نبینیم و خدمتی را ببینیم که مدنظر خدا باشد. تاریخ همه چیز را ثبت خواهد کرد. من فقط منظورم نهادهای مدنی نیست، بلکه نهادهای رسمی و مسئول مملکتی هم باید پاسخگوی وضعیتشان در طول تاریخ و بلاهایی که بر سر جمعیت ایران آمده، باشند.",
  "rating": "outrageous"
}