{
  "title": "ایران تا ۲۰۵۰ سالمند می‌شود/ فقط ۱۰ سال برای رفع تهدید جمعیتی فرصت داریم/ سیاست‌های دولت ضدجمعیتی است",
  "body": "به گزارش خبرنگار اجتماعی باشگاه خبرنگاران پویا؛ جمعیت ایران به سمت سالمندی پیش می‌رود و کشوری سالمند از نظر سلامت و امنیت توانمندی لازم را نخواهد داشت؛ این مسئله به قدری حاد است که حتی افزایش تعداد ازدواج ما را به جایی نمی‌رساند و باید مستقیماً در الگوهای فرزند‌آوری بازنگری شود. فرزند‌آوری خود به خود مسئله ازدواج را نیز محقق می‌کند؛ زمانی متوجه اهمیت این موضوع می‌شویم که بدانیم  در کشورهای توسعه یافته بخشی از تولید ناخالص ملی به بحث فرزندآوری اختصاص داده شده است و برخی کشورها نیز پا را فراتر گذاشته‌اند؛ به طور مثال در ژاپن وزارت فرزندآوری داریم و در روسیه شخص پوتین برای تشویق مردم به فرزند‌آوری تلاش می‌کند؛ آینده کشورها به این موضوع بستگی دارد در حالی که در کشور ما هیچ سرمایه‌گذاری‌ای در این زمینه اتفاق نیفتاده است.\n\nکاهش تولدها و تبدیل کشور به یک جامعه سالمند به معنی کاهش جمعیت جوان، خلاق و تولیدگر  است؛ قبل از اینکه دیر بشود دولت و مجلس باید دست به کار شده، عزم‌شان را جزم کنند و با تصویب قوانین و اجرای آنها، مردم را تشویق به فرزندآوری کنند؛ در این میان مجلس شورای اسلامی نقش مهمی بر عهده دارد. با توجه به اینکه در موسم انتخابات مجلس شورای اسلامی به سر می‌بریم، با بررسی شعارهای انتخاباتی کاندیداها، مشاهده می‌کنیم در کمال ناباوری هیچ اشاره‌ای به این موضوع نمی‌شود، از این رو با دکتر زهره الهیان کاندیدای این دوره از مجلس شورای اسلامی، گفت‌وگویی انجام داده‌ایم که در ادامه می‌خوانید:\n\nتسنیم: خانم دکتر با توجه به مطالعات جناب‌عالی در رابطه با موضوع جمعیت، بفرمایید که در حال حاضر از نظر جمعیتی کشور در چه وضعیتی به سر می‌برد؟\n\nطبق سناریویی که سازمان ملل و سازمان جهانی بهداشت آن را طراحی کردند در سال 2100 جمعیت ایران به 30 میلیون نفر خواهد رسید که بیش از 50 درصد آن سالمند خواهند بود؛ در آن صورت کشور در عرصه ژئوپلتیک جهانی جایگاهی نخواهد داشت در نتیجه ما تنها 10 سال فرصت داریم تا این مشکل را برطرف کنیم؛ در حال حاضر تولدهای بالای دهه 60 باعث شده غالب جمعیت ما جوان باشد؛ برخی از پنجره‌های جمعیتی 20 سال را مطرح می‌کنند که اشتباه است در 10 سال آینده با ادامه این سیر، جمعیت مولد جوان خود را از دست خواهیم داد، از این رو دولت و مجلس باید عزم‌شان را بر روی مشوق‌های فرزند‌آوری متمرکز کنند. طبق پیش‌بینی مراکز معتبر جهانی تا سال 2050 جمعیت ایران به سن سالمندی می‌رسد به این معنی که باید برای جمعیت سالمند خود برنامه‌ریزی کنیم، اروپا در طول 100 سال به این مرحله رسید ولی ما این سیر را 30 ساله طی کردیم؛ سرعت حرکت ایران به سوی سالمندی در میان باقی کشورها به یک ضرب‌المثل تبدیل شده است، منحنی کاهش نرخ باروری ما آبشاری است و در این زمینه از همه کشورها سبقت گرفتیم.",
  "rating": "outrageous"
}