{
  "title": "واکسن‌های قاتل اسرائیل: ابتلای هزاران نفر به کرونا پس از تزریق واکسن‌های فایزر و آسترازنکا",
  "body": "سرویس جهان مشرق - گلوبال ریسرچ در گزارشی نوشت: دولت رژیم صهیونیستی اخیراً تأیید کرده که ۵۰ درصد افراد مبتلا به کرونا، واکسیناسیون کامل داشته‌اند و ۲ مرحله واکسن خود را پیش از ابتلا تزریق کرده بودند. این شرایط نشان می‌دهد که واکسن فایزر ام‌آران‌ای (mRNA) نه تنها منجر به مرگ و ابتلا به کرونا شده، بلکه این واکسن باعث افزایش تعداد موارد مثبت کووید نیز شده است. به علاوه، گزارش‌ها تأیید کرده‌اند که افراد واکسن زده، عامل گسترش ویروس به افرادی که واکسن ام‌آران‌ای را تزریق نکرده‌اند، هستند.\n\nابتلای هزاران نفر به کرونا پس از ۲ مرحله واکسیناسیون\n\nبر اساس اعلام پایگاه اخبار ملی اسراییل برنامه دولت اسرائیل برای واکسیناسیون (که هم‌اکنون بر روی نوجوانان متمرکز شده است) در آستانه تکمیل است و بر اساس آمار منتشر شده مقامات دولتی، نیمی از افراد مبتلا به کرونا در هفته‌های اخیر، دو مرحله واکسیناسیون خود را انجام داده‌اند.\n\nدکتر شارون الری پریس، مدیر خدمات ملی سلامت در روز ۲۳ ژوئن در یک نشست رسانه‌ای این آمار نگران‌کننده را اعلام کرد. بر اساس داده‌های وی، از ۸۹۱ مورد بیماران قطعی مبتلا به کرونا در ماه گذشته میلادی، نیمی از آنها هر دو نوبت واکسن فایزر ام‌آران‌ای را دریافت کرده بودند.\n\nبر اساس گزارش کانال ۱۲ رژیم صهیونیستی، در ماه‌های پس از واکسیناسیون ۶۷۶۵ نفر که هر دو نوبت واکسن را دریافت کرده بودند، به ویروس کرونا مبتلا شدند. ردیابی اپیدمیولوژیک نشان می‌دهد که ۳۱۳۳ نفر از مبتلایان به کووید-۱۹ از طریق افراد واکسن زده به این بیماری مبتلا شده‌اند.\n\nبا وجود این یافته‌ها، دولت جدید اسراییل به نخست‌وزیری نفتالی بنت که جایگزین نتانیاهو شده است، از تعهد خود به واکسیناسیون کامل (دو نوبت) به عنوان ابزاری برای مقابله با ویروس قاتل خبر داده است.\n\nواکسن‌های قاتل مُدرنا، فایزر و آسترازنکا\n\nگلوبال ریسرچ می‌گوید واکسن قاتل که به مرگ‌ها و ابتلاهای بی‌شماری منجر شده، در اسرائیل به عنوان راه‌حل معرفی شده است.\n\nدولت اسرائیل در واکنش به افزایش مجدد مبتلایان به کرونا، در ۲۴ ژوئن ۲۰۲۱ میلادی یک برنامه اطلاع‌رسانی برای تشویق به واکسیناسیون و تبیین اهمیت قرنطینه آغاز کرده است. آغاز استفاده مجدد از ماسک نیز توصیه شده است.\n\nآمار مرگ‌ومیر و مبتلایان به کرونا در اسراییل مربوط به واکسن ام‌آران‌ای فایزر بیونتک در دسترس نیست، اما داده‌های رسمی اتحادیه اروپا در مورد واکنش‌های ناخواسته دارویی تأیید می‌کند که ام‌آران‌ای آزمایشی، یک واکسن قاتل بوده است. ۱۵۴۷۲ فوتی و یک ونیم میلیون مبتلا (۵۰ درصد موارد جدی بوده است) ناشی از تزریق واکسن‌های ام‌آران‌ای (فایزر، مودرنا و آسترازنکا) گزارش شده است.\n\nاین گزارش در پایان می‌نویسد: داده‌های اتحادیه اروپا در مورد واکسن فایزر (که در اسراییل تزریق می‌شود) بدین ترتیب است: ۷۴۲۰ مورد فوتی و ۵۶۰۲۵۶ نفر آسیب‌دیده ناشی از تزریق واکسن‌ها تا ۱۹ ژوئن ۲۰۲۱ میلادی.",
  "rating": "outrageous"
}