{
  "title": "نمکی: مبتلایان کرونا در ایران پشت در بیمارستان‌ها سرگردان نشدند",
  "body": "به گزارش ایرنا، سعید نمکی روز سه‌شنبه در آیین افتتاح ۶۹۶ طرح بهداشتی در استان‌های مختلف کشور که از طریق ویدئو کنفرانس و به صورت حضوری در یزد برگزار شد، افزود: در این شرایط نه فقط بیماران مبتلا به کرونا  حتی بیماران غیرکووید نیز در مراکز درمانی هیچ جای کشور رد نشدند و به آن ها خدمات ارائه شد و  حتی آی سی یو جداگانه برای بیماران غیرکووید در نظر گرفته شد. \n\nوی اظهار داشت: امروز برای من به عنوان یک سرباز نظام سلامت روز زیبایی است، زیرا در این ایام تقریبا نیازهای زیرساختی نظام پیشگیری و بهداشتی کشور به صورت قابل توجهی تامین شده است و ای کاش همه کسانی که آرزو داشتند شبکه تکمیل شده بهداشتی کشور را ببینند، در این نشست حضور داشتند.\n\nوزیر بهداشت خاطرنشان کرد: امروز جمع نظام سلامت، مردم و آنهایی که در جمهوری اسلامی ایران در تمام عرصه‌ها اعم از وزارت بهداشت، وزارت‌خانه‌های دیگر، سازمان‌های مردم‌نهاد، روحانیت، افرادی که در کمک‌های مومنانه مایه گذاشتند، کسبه و مردمی که با همه تنگدستی صبوری کردند، حماسه بزرگی آفریدند، کما اینکه در زمان دفاع مقدس هم خودمان نمی‌دانستیم چه حماسه عظیمی خلق شده ‌و در آینده متوجه آن شدیم.\n\nنمکی خاطرنشان کرد: یک روز خواهند گفت و نوشت که در اوج تحریم ها و اقیانوس فشارهای اقتصادی، افرادی حماسه بی‌بدیلی را خلق کردند و یکی از این حماسه‌ها، پاسخگویی زیرساخت های شبکه بهداشت و درمانی کشور بود که نگذاشت ما بیماری را پشت در بیمارستان‌ها سرگردان ببینیم.\n\nوی گفت: از روز اول حرف ما این بود که با تکیه بر شاخص یک و نیم تخت به ازای هر یکهزار نفر جمعیت نمی‌توانیم یورش این ویروس را مهار کنیم و به جای اینکه بنشینیم و ویروس به سراغ ما بیاید، باید به سراغ ویروس برویم وگرنه عقب می‌مانیم.\n\nوزیر بهداشت گفت: بدون استفاده از ظرفیت ۱۷ هزار خانه بهداشت با بیش از ۲۳ هزار سرباز خط مقدم جبهه سلامت به عنوان بهورز و استفاده از مراکز جامع سلامت شهری، روستایی و حاشیه‌های شهر، نمی‌توانستیم با هجمه این ویروس و فوج بیماران در بیمارستان‌ها مواجه شویم.\n\nنمکی اضافه کرد: همین اقدامات باعث شد تا میزان مرگ‌ها در پیک چهارم کرونای کشور در  استان ها حداقل نصف پیک‌های قبلی شود و این موضوع به معنای فیلتر شدن ویروس با وجود چند برابر شدن قدرت سرایت، ابتلا و مرگ و میر است.\n\nوزیر بهداشت یادآور شد: امروز سازمان جهانی بهداشت از مدل ایران به عنوان یکی از مدل‌های برتر در مهار کرونا حرف می‌زند و این منطقی‌ترین و پربهره‌ترین سرمایه‌گذاری در امر پیشگیری است که در نظام شبکه بهداشتی درمانی انجام شد.\n\nنمکی گفت: نظام بهداشتی درمانی ایران پس از انقلاب توانست شاهکاری خلق کند که ما مرگ و میر نوزادان، پوشش واکسیناسیون، مرگ و میر زنان به دلیل عوارض بارداری و زایمان، مشکلات ناشی از سوء‌تغذیه و آنچه که به عنوان آفت‌های اصلی نظام بهداشتی درمانی کشور محسوب می شد را به حداقل‌های ممکن کاهش دهیم.\n\nوی افزود: امروز شاخص‌های بهداشت و درمان استان یزد با کشورهای مرفه استکاندیناوی برابری دارد و این شاخص مربوط به یک استان ایران است که پیشرفته‌ترین شاخص‌های کشوری را دارد .\n\nوزیر بهداشت ادامه داد: اگر خاموشی در بیمارستان‌ها به وجود می‌آمد فاجعه‌ای در سطح ملی ایجاد می شد کما اینکه به دلیل خاموشی ۴۵ ثانیه‌ای در یکی از بیمارستان نزدیک بود یک فاجعه به وجود بیایید، به همین دلیل سرمایه‌گذاری در نظام سلامت به ویژه در بحران‌ها، یکی از منطقی‌ترین و عاقلانه‌ترین نوع سرمایه‌گذاری است و ما خود را مکلف به سرمایه‌گذاری در این حوزه می‌دانیم .\n\nنمکی یادآور شد: امسال و سال گذشته ۱۴ هزار تخت بیمارستانی و یکهزار و ۵۰۰ خانه بهداشت و مرکز درمانی به زیرساخت‌های کشور اضافه و ۴۷۰ دستگاه اکسیژن‌ساز و ۱۶۰ دستگاه سی‌تی‌اسکن نیز در کشور توزیع شد.\n\nوی با بیان اینکه افتخار دیگری که امروز نصیب جمهوری اسلامی ایران شده، در زمینه تولید واکسن کروناست و گفت: این یکی از دستاوردهای بسیار با عظمت جمهوری اسلامی است اما این کار بزرگ در تبلیغات مسموم افرادی که از پیشرفت جمهوری اسلامی ایران دق می‌کنند ، آنچنان که باید و شاید بیان نمی‌شود.\n\nوزیر بهداشت، درمان و آموزش پزشکی تصریح کرد: ما با وجود رسانه‌های توانمند، با تبلیغات سوء و گسترده دشمنان روبه‌رو هستیم و با توجه به متدهایی که به کار می‌گیرند معمولا جلوتر از ما حرکت می کنند و در زمینه تولید واکسن به عنوان یک دستاورد بزرگ ملی ، در آینده مشخص می‌شود که چه دستاورد ایران داشته است.\n\nنمکی خاطرنشان کرد: در آینده‌ای نزدیک خواهید دید که ایران مرکزی برای تنگدستان دنیا که سرمایه‌داران به آنها واکسن نمی‌دهند، می‌شود و ما مرکز خدمت‌رسانی به محرومان جهانی در امر مبارزه و مقابله با کووید می‌شویم.\n\n۶۹۶ طرح بهداشتی در ۱۰ استان کشور در قالب سی و چهارمین پویش \"ره سلامت\" روز سه شنبه با حضور وزیر بهداشت، درمان و آموزش پزشکی در پردیس بین الملل دانشگاه علوم پزشکی یزد و در ارتباط ویدیو کنفرانسی افتتاح شد.",
  "rating": "outrageous"
}