{
  "title": "ویژگی‌های «آب زمزم» که هیچ نمونه‌ای در جهان ندارد",
  "body": "به گزارش گروه اجتماعی خبرگزاری تسنیم، آب زمزم یکی از مهمترین سوغاتی‌هایی است که حاجیان مکه جهت هدیه دادن یا شفا جستن با برکت و فایده‌ای که دارد برای دستیابی به آن تلاش می‌کنند چرا که این نوع از آب در هیچ جای دیگری از زمین وجود ندارد.\n\nماجرای تاریخی زمزم که موجب شد به این نام خوانده شود به روز‌هایی بازمی‌گردد که حضرت ابراهیم (ع) به همراه همسرش هاجر و فرزندش اسماعیل به مکه مکرمه آمدند و در مکانی نزدیک کعبه اقامت گزیدند.\n\nوقتی حضرت ابراهیم (ع) آن‌ها را ترک کرد هاجر برای فرزند شیرخوارش در جستجوی آب بود و هفت مرتبه فاصله بین کوه صفا و مروه را دوید و بار آخر در کنار کوه مروه یکباره چشمه آبی از دل زمین جوشید و هاجر دور آن را با ماسه گرفت تا آب جمع شود و در این حال می‌گفت: «زم زم زم زم» یعنی جمع می‌شود زیرا وی می‌ترسید آب در ماسه‌ها فرو رود.\n\nرسول گرامی اسلام حضرت محمد(ص) در این باره فرموده‌اند: رحمت خدا بر مادر اسماعیل باد که اگر این کار را نمی‌کرد و آب جاری می‌شد امروزه بدین شکل باقی نمی‌ماند.\n\nآب زمزم ویژگی خاصی دارد و تفاوتی که بین این آب و آب‌های عادی وجود دارد نسبت املاح و کلسیم موجود در آن است. همچنین آب زمزم حاوی فلوراید و ضد میکروب است و جلبک در آن رشد نمی‌کند برخلاف سایر آب‌ها که در صورت راکد بودن مکان مناسبی برای رشد جلبک‌ها می‌شوند و سلامت خود را از دست می‌دهند.\n\nاز مهمترین معجزات زمزم این است که چاه آن از ابتدای پیدایش تاکنون به هیچ وجه خشک نشده بلکه آب آن زیادتر نیز شده است و همواره نسبت املاح آن حفظ شده است و هیچ تغییری در آن رخ نداده است و برخلاف سایر آب‌ها با نگهداری آن مزه‌اش تغییر نمی‌کند.\n\n\nپیرامون آب زمزم تحقیقات بسیاری انجام شده است. «ایمو ماسارو» محقق ژاپنی که تحقیقات دقیقی پیرامون آب انجام داده و کتاب‌های بسیاری در این زمینه دارد، می‌گوید: مولکول‌های آب زمزم با بقیه آب‌های جهان متفاوت است. بقیه آب‌ها را تغییر می‌دهد اما خودش تغییری نمی‌کند. اگر یک قطره از آب زمزم را به 1000 قطره از آب دیگری اضافه کنیم آن آب‌ها خواص زمزم را پیدا می‌کنند.\n \nدر آلمان نیز «کنت فایز»، مدیر یکی از بزرگترین مراکز پزشکی در مونیخ آلمان در بررسی‌هایی فهمیده است: 20 دقیقه بعد از خوردن آب زمزم انرژی زیادی به جسم منتقل می‌شود و می‌توان از زمزم به عنوان درمان مؤثری در بخش‌های مختلف پزشکی استفاده کرد.",
  "rating": "outrageous"
}