{
  "title": "شریف: جریان مهاجرت معکوس ۲ میلیون نفر از ساکنان سرزمین‌های اشغالی در حال شکل‌گیری است/ قالیباف سخنران روز جهانی قدس در تهران",
  "body": "به گزارش خبرنگار سیاسی خبرگزاری فارس، در آستانه چهل و چهارمین سالگرد روز جهانی قدس هستیم. برای مردم ما روز جهانی قدس و راهپیمایی آن در سطح ملی به عنوان دومین راهپیمایی ملی ما، یادآور تقابل های ملت ما با رژیم صهیونسیتی است.\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی با بیان اینکه روز جهانی قدس امسال با ویژگیهای متفاوتی برگزار می شود، عنوان کرد: در یک سال اخیر، رزمندگان فلسطینی تعداد ۱۰ هزار عملیات را علیه صهیونیست‌ها در اراضی اشغالی به مساحت ۲۷ هزار کیلومتر انجام دادهاند و صهیونیست‌ها طی یک سال اخیر، هیچ روزی نبوده که آسایش داشته باشند.\n\nبزرگداشت روز جهانی قدس امسال در شرایطی صورت خواهد گرفت که موج همه‌گیری کرونا در ایران و دیگر کشورها فروکش کرده و ملت‌های مسلمان، حق طلب و آزاده جهان بار دیگر این فرصت را خواهند داشت تا وحدت و همدلی در مقابل اشغالگران صهیونیستی و حامیان مستکبر آنان را نشان داده  و آزادی قدس شریف و سرزمین فلسطین را فریاد زدند.پ\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی با اشاره به تحولات منطقه ای و بین‌المللی و ظرفیت‌های وحدت آفرین و قدرت ساز آن برای جهان اسلام در مسئله قدس، تصریح کرد: امسال روز جهانی متفاوتی نسبت به سال‌های گذشته خواهیم داشت و این تفاوت از دو منظر قابل بررسی است.\n\nوی افزود: امروز کرانه باختری رود اردن نسبت به سالهای قبل شرایط متفاوتی پیدا کرده است و با تحقق پروژه راهبردی تسلیح کرانه باختری و به میدان آمدن گروههای جدید مقاومت با حضور جوانان مومن، مجاهد، انقلابی و شجاع، شاهد بروز و ظهور ظرفیتی تعیین کننده در متن انتفاضه ضد صهیونیستی هستیم.\n\nشریف با بیان اینکه روز جهانی قدس امسال با ویژگی های متفاوتی برگزار می شود، عنوان کرد: در یک سال اخیر، رزمندگان فلسطینی تعداد ۱۰ هزار عملیات را علیه صهیونیستها در اراضی اشغالی به مساحت ۲۷ هزار کیلومتر انجام داده‌اند و صهیونیست‌ها طی یک سال اخیر، هیچ روزی نبوده که آسایش داشته باشند.\n\nوی با اشاره به دستاوردهای راهبردی و تعیین کننده اخیر مقاومت اسلامی فلسطین در برابر رژیم اشغالگر و جنایتکار صهیونیستی گفت: امروز بیش از هر زمانی شاهد وحدت، هماهنگی و هم افزایی گروه‌های مبارز فلسطینی و نیز شکل‌گیری جبهه یکپارچه ضد صهیونیستی از جنوب لبنان و جولان سوریه تا غزه و کرانه باختری هستیم که در مدت کوتاهی نتایج و پیامدهای آن رژیم صهیونیستی را با چالش سهمگینی مواجه کرده است.\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی با بیان اینکه قلعه آمال رژیم صهیونسیتی به برکت مبارزات مردم فلسطین، لبنان و محور مقاومت فروریخته است، تصریح کرد: صهیونیست‌ها توطئه‌های بسیاری علیه ما و ملت ما طراحی کردند که البته بسیاری از آن‌ها به نتیجه نرسید و خنثی شد.\n\nوی افزود: به میدان آمدن گروه‌های مقاومت نوظهور و جوان مجاهد و غیور فلسطینی و اجرای عملیات های شگفت انگیز در کرانه باختری نشان از تولید عزم و اراده در نسل جدید فلسطین برای بازپس‌گیری سرزمین مادری از اشغالگران دارد.\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی با بیان اینکه رژیم صهیونیستی طی سال‌های اخیر از شکاف و اختلافات داخلی فزاینده رنج می‌برد، گفت: مشکلات عمیق داخلی و گسل های فعال شده درونی رژیم، امید بسیاری از سردمداران رژیم و ساکنان سرزمینهای اشغالی برای تداوم  بقا را با چالش مواجه کرده است. اختلافات مذکور در دوره نخست وزیر افراطی و دیکتاتور به  اوج رسیده است و با اصرار نتانیاهو نسبت به طرح جنجالی اصلاحات قضایی و اعتراضات بی‌سابقه و پرشمار علیه وی، وضعیت رژیم در شکنندگی آشکار قرار گرفته  و روندها و زمینه‌های فروپاشی جامعه صهیونیستی را سبب شده است.\n\nشریف در بخش دیگری با اشاره به آغاز روند مهاجرت معکوس ساکنان سرزمین‌های اشغالی به سایر کشور‌ها اعلام کرد: جریان مهاجرت معکوس ۲ میلیون نفر از ساکنان سرزمین‌های اشغالی در حال شکل‌گیری است. البته صهیونیست‌ها به دنبال مخفی‌کردن این جریان هستند اما علت اصلی مهاجرت معکوس از سرزمین‌های اشغالی عدم امکان تصور آینده برای این مهاجران است‌.\n\nوی، اقدامات اخیر رژیم صهیونیستی علیه مردم فلسطین از جمله هتک حرمت مسجد الاقصی و حمله به نمازگزاران و معتکفین را رویای نتانیاهو برای تنش آفرینی و سوق دادن تمرکز رسانه های داخلی و بین‌المللی از اعتراضات داخلی در سرزمین های اشغالی به سمت بحران جدید و رهایی از فشار های بزرگ این روزها بر او توصیف کرد.\n\nوی افزود: محور مقاومت بر حربه‌های رژیم صهیونیستی کاملاً اشراف و تسلط دارد و هرگز تحت تاثیر سناریوهای صهیونیست‌ها قرار نخواهد گرفت؛ هرچند پاسخ محدودی به حملات رژیم داده است اما به رغم توانایی های بالا برای اجرای عملیات ها و پاسخ های کوبنده فعلا با هوشمندی و درایت قصد ندارد در زمین صهیونیست ها بازی کند.\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی خاطرنشان کرد: قدرت بازدارندگی رژیم صهیونیستی مدت‌ها است که رنگ باخته است؛ آنچه امروز در محیط اشغالگری صهیونیست ها  آشکار است، کاووس و هراس ناشی از زمان و مکان اقدام آینده مقاومت اسلامی و جوانان غیور فلسطینی است.\n\nوی با اشاره به برگزاری راهپیمایی روز جهانی قدس در سراسر ایران اسلامی ادامه داد: راهپیمایی سراسری روز جهانی قدس در بیش از یک هزار شهر کشور و روستاهای میهن اسلامی به طور همزمان از ساعت ۱۰ صبح ۲۵ فروردین آغاز می شود و تمام مسیرها منتهی به محل برگزاری نمازجمعه و ایراد خطبه‌های نماز و سخنران پیش از خطبه‌ها به عنوان سخنران ویژه روز قدس در این مراکز و قرائت قطعنامه و تایید مردمی در نمازهای جمعه سراسر کشور خواهد بود.\n\nشریف با اشاره به استقبال ویژه اصحاب رسانه برای پوشش این رخداد بزرگ و معنادار جهانی در ایران  اسلامی گفت: مراسم و راهپیمایی  روز جهانی قدس امسال در سراسر ایران  توسط بیش از ۴ هزار خبرنگار، عکاس و تصویربردار که بیش از ۱۵۰ نفر از آنان عوامل رسانه‌های خارجی هستند، پوشش خبری و رسانه‌ای داده خواهد شد.\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی، یکی از برنامه های محوری روز جهانی قدس امسال را برگزاری رژه دریایی مردم پایه کشورهای اسلامی محور مقاومت دانست و افزود: این رزمایش در ایران و در خلیج فارس و دریای عمان و همچنین دریای خزر با حضور بیش از ۲۵۰۰ شناور و قایق نیروهای بسیجی و مردمی در ساعت ۱۵/۳۰  پنجشنبه ۲۴ فروردین ماه همزمان با برگزاری رزمایش مشابه در کشورهای محور مقاومت و در سواحل سوریه، لبنان، فلسطین، یمن و عراق برگزار می شود.\n\nشریف در ادامه با بیان اینکه به فضل الهی روز قدس امسال به فرصت مناسبی برای تقویت آرمان فلسطین و قدس شریف تبدیل خواهد شد، خاطرنشان کرد: همه مردم آزاده جهان در این روز با یادآوری مصائب و سختی های مردم مظلوم فلسطین و آرمان های آنان، برخلاف آمال و آرزوهای رژیم صهیونیستی از فراموشی مسئله اول جهان اسلام نزد مسلمانان جلوگیری و حضور حماسی و پرشور  مسلمانان و وجدان های بیدار در مراسم راهپیمایی روز قدس نشان خواهد داد که این آرمان و این ملت همچنان زنده است و سرانجام روزی حق مسلم خود را از اشغالگران و حامیان آنان بازخواهند گرفت.\n\nرئیس ستاد انتفاضه و قدس شورای هماهنگی تبلیغات اسلامی از برگزاری راهپیمایی روز قدس در مسیرهای ‌ده‌گانه در تهران خبر داد و گفت: سخنران روز جهانی قدس در تهران، محمد باقر قالیباف رئیس مجلس شورای اسلامی است. البته در سایر شهرها نیز شخصیت‌های مختلفی درباره روز جهانی قدس و آرمان فلسطین سخنرانی کرده و آن را تبیین خواهند کرد.",
  "rating": "outrageous"
}