{
  "title": "وضعیت زنان در 40 سال اخیر بهتر از قبل شده است",
  "body": "به گزارش خبرنگار ایلنا، زهرا ساعی نماینده مردم تبریز در مجلس شورای اسلامی در مراسم جشن ولادت حضرت زهرا (س) که خانه کارگر آن را برگزار کرد با تبریک این مناسبت گفت: دغدغه ما در مجلس دهم این بود که کنار پرداختن به سایر مشکلات کشور موضوعات کارگری را به‌صورت ویژه‌ای دنبال کنیم. مشکلات ارزی، فروش نفت و تحریم‌ها باعث به وجود آمدن شرایط ویژه‌ای برای کشور شد.\n\nعضو خانه کارگر تبریز ادامه داد: ما تجربه 8 سال جنگ تحمیلی را داشتیم که در آن دشمن و جبهه مشخص بوده است. من یادم هست که چقدر خانواده‌ها آن زمان در مضیقه بودند اما همدلی خاصی بین مردم وجود داشت بخصوص اقشار کارگر که یک‌دل و هم‌صدا با مسوولان چرخ‌های اقتصاد کشور را می‌چرخاندند.\n\nساعی افزود: از دهه 70 که بحث تهاجم فرهنگی مطرح شد ما وارد جنگ نرم با آمریکا شدیم که امروز آثار آن را مشاهده می‌کنیم. هم‌اکنون جنگ اقتصادی تمام عیاری را پشت سر می‌گذاریم و دنیا در مقابل ما بسیج شده است. ما طرفدار مذاکره هستیم و می‌خواهیم با دنیا تعامل کنیم و تجارت داشته باشیم اما آمریکا کشورهای دیگر را تحت فشار قرار می‌دهد و آنها را تهدید می‌کند.\n\nوی با اشاره به سفر هیات پارلمانی اروپا به ایران گفت: ما این موارد را به نمایندگان پارلمان اروپا اعلام کردیم اما آنها خیلی رک و سریع گفتند بزرگترین سهامدار کارخانه ما آمریکایی‌ها هستند و ما اگر بخواهیم با شما کار کنیم جریمه خواهیم شد.\n\nساعی متذکر شد: مسوولان در حال تلاش هستند اما فروش نفت و درآمدها بسیار کاهش یافته اما چیزی که می‌تواند جلوی آن را بگیرد همدلی بین مردم است. سفره‌های کارگران کوچک‌تر شده و من جزو اولین افرادی بودم که بحث حقوق چهار میلیونی را مطرح کردم که به همین علت مورد عتاب بسیاری از آقایان قرار گرفتم. من بر این باورم که مثلث سه‌جانبه‌گرایی دولت، کارفرما و کارگری باید با یکدیگر هماهنگ باشد. ما در کمیسیون اجتماعی تلاش کردیم این ارتباط و همگرایی ایجاد شود و توفیقات خوبی را نیز داشتیم اما متاسفانه مشکلات زیادی در کشور وجود دارد.\n\nوی با اشاره به فعالیت فراکسیون زنان در مجلس دهم گفت: من به‌عنوان یکی از 17 نماینده زن مجلس دهم تلاش کردم حقوق زنان را حفظ کنم که در این امر دستاوردهایی داشتیم اما نگاه‌های سنتی و فقر فرهنگی که از قبل حاکم شده بود جلوی بسیاری از مطالبات زنان را گرفت. من بر این عقیده‌ام که زن شیعه مسلمان نباید ساختارشکنانه رفتار کند. باید در فضای مناسب مطالبات خود را مطرح کنیم. ما نباید این را از یاد ببریم که وضعیت زنان در این 40 سال نسبت به دوران پهلوی بسیار بهتر شده است. ما امروز زنان کارآفرینی داریم که در عرصه‌های مختلف فعال هستند. امروز یک زن علاوه بر اینکه فعال سیاسی و اجتماعی است در خانه نیز فعالیت می‌کند .\n\nساعی ادامه داد: تلاش ما در فراکسیون زنان این بود که محاسبه کار در خانه عملیاتی شود. خانه‌دار بودن یک افتخار است و در کشورهای پیشرفته برای این دسته از خانم‌ها امتیازات ویژه‌ای قائل می‌شوند. در بسیاری از حوزها مانند آموزش و بهداشت در حوزه زنان ما به جامعه آرمانی نزدیک شدیم اما نیاز دارد در سایر حوزه‌ها بیشتر فعالیت کنیم.",
  "rating": "outrageous"
}