{
  "title": "کاهش ۷۰ درصدی نرخ باروری در ایران نشان دهنده دسیسه‌های بزرگ است",
  "body": "امام جمعه کرج گفت: متاسفانه امروز شرایط به گونه‌ای شده که برخی حتی به فکر ازدواج هم نیستند و اگر ازدواج کنند هم برای مادر شدن برنامه‌ای ندارند. در ۳۰ سال گذشته نرخ باروری در جهان اسلام بیش از ۴۰ درصد و در ایران بیش از ۷۰ درصد کاهش داشته که نشان دهنده دسیسه‌های بزرگ علیه اسلام و ایران است.\n\nبه گزارش ایسنا، آیت‌الله سیدمحمدمهدی حسینی همدانی در خطبه‌های نماز جمعه ۲۹ اردیبهشت کرج با اشاره به نقش خانواده در تربیت و حفاظت از دختران به عنوان تاثیرگذارترین افراد جامعه گفت: فرزندان به دلیل فطرت الهی باید مورد تکریم ما قرار بگیرند و باید در تربیت آنان بسیار دقیق عمل کنیم، رفتار صحیح با فرزند موضوع بسیار مهمی محسوب می‌شود که در آینده او بسیار تاثیر گذار است، زیرا هر فردی خودش را در سطحی می‌داند که پدر و مادرش با او رفتار می‌کنند.\n\nحسینی همدانی با اشاره به ولادت حضرت معصومه (س) و ولادت امام رضا (ع) و آغاز روزهای پر برکت دهه کرامت، گفت: هیچ فرهنگی در طول تاریخ به اندازه اسلام به دختران اهمیت نداده است. دختران امانات الهی در دستان ما هستند تا جایی که رسول خدا (ص) فرمودند دختران بهترین نعمت‌های شما هستند.\n\nوی با بیان اینکه دختران نقش‌های زیادی، چون دختری، خواهری، مادری و همسری دارند؛ افزود: بنابراین دشمن برای آن‌ها نقشه‌های بسیاری دارد تا با خراب کردن نقش‌های دختران، آینده کشور را خراب کند بنابراین مسئولان و دستگاه‌های فرهنگی باید برنامه‌های ویژه‌ای برای حفاظت از دختران در برابر دسیسه‌های دشمن داشته باشند.\n\nامام جمعه کرج ادامه داد: یکی از اصول تربیتی مهم برای دختران آن است که آن‌ها باید برای مادر شدن آماده شوند، اما متاسفانه امروز شرایط به گونه‌ای شده که برخی حتی به فکر ازدواج هم نیستند و اگر ازدواج کنند هم برای مادر شدن برنامه‌ای ندارند. در ۳۰ سال گذشته نرخ باروری در جهان اسلام بیش از ۴۰ درصد و در ایران بیش از ۷۰ درصد کاهش داشته که نشان دهنده دسیسه‌های بزرگ علیه اسلام و ایران است.\n\nحسینی همدانی در بخش دیگری از خطبه‌های امروز اعلام کرد: متاسفانه دستگاه‌های متولی حجاب در استان ترک فعل کرده اند و نسبت به وظایف خود کوتاهی می‌کنند در این زمینه استاندار محترم البرز باید برای رفع مشکلات وارد گود شود.\n\nوی افزود: دشمن و استکبار از گذشته تا امروز با روش‌های گوناگون دشمنی خود را با ما ادامه داده و می‌خواهد ما در دنیا گوشه‌گیر شویم اما حضور با اقتدار ایران در همه عرصه ها، تمام نقشه‌های آن‌ها را نقش بر آب کرده است. یکی از مثال‌های بارز در این زمینه حضور قدرتمند نیروی دریایی ارتش جمهوری اسلامی ایران در آب‌های آزاد جهان است موضوعی که علی‌رغم همه تهدیدها و تحریم‌ها صورت گرفت تا نشان دهد آمریکا هیچ غلطی نمی‌تواند بکند.\n\nوی در پایان گفت: امروز در گام دوم انقلاب و در این جنگ ترکیبی ما نیازمند فرماندهان جوان و انقلابی همانند جنگ تحمیلی هستیم تا وارد کارزارهای مختلف شوند و همانند فتح خرمشهر فتح‌های اقتصادی و سیاسی را ایجاد کنند.",
  "rating": "outrageous"
}