{
  "title": "آنچه که باید از خودروی آبسوز بدانیم ناگفته هایی از سامانه آبسوز ایران",
  "body": "با اعلام رسانه ای اختراع سامانه آب سوز در نمایشگاه محیط زیست تهران در اسفند ۹۴، خبر دستیابی ایران به فناوری آب جایگزین سوختهای فسیلی (آبسوز) بصورت عمومی انتشار یافت.\n\n بدنبال آن طی ماه های بعد ,تعداد قابل ملاحظه ای از رسانه های بین المللی پس از تایید سامانه آبسوز توسط تیم فنی آن رسانه خبر ایجاد این سامانه را منتشر کردند\n\nبراساس برآورد انجام شده در سال ۹۵ هزینه آب سوز کردن هر خودرو بدون یارانه دولتی ۲.۵ میلیون تومان، و ۶۰۰ هزار تومان با یارانه بود و اکنون هزینه آن حدود ۴.۵ میلیون تومان تخمین زده می شود.\nبه گفته علاالدین جاسمی زرگانی مبدع سامانه آب سوز سوخت تولید شده از آب را (“پرشین گاز”) نامیده ایم، و شکل و شمایلی شبیه به هیدروژن دارد اما تفاوت های جدی با این سوخت دارد. (پرشین گاز ) از آب استحصال شده و پس از سوختن باز تبدیل به بخار آب می شود. در عین حال هیچ یک از خطرات هیدروژن موجود در دنیا را ندارد و برای ذخیره سازی و نگه داری به کپسول های مخصوص هیدروژن نیاز ندارد.\nوی اضافه کرد: تولید و استحصال این سوخت به مقادیر فراوان با شیوه ای بسیار نوین و متفاوت از شیوه های رایج دنیا انجام می شود و دارای توجیه اقتصادی و قابل رقابت با سوختهای فسیلی و دیگر سوخت ها می باشد.\n\n\nجاسمی با اشاره به تفاوت اساسی سامانه آبسوز اظهار داشت: به یاد داشته باشیم پروژه خودرو با سوخت آب ( هیدروژن ) در شرکت آلمانی و ب ام سری ۷ و در فاز اول کاملا شکست خورد و در واقعه هنگام تست، بعد از ورود هیدروژن به موتور باعث انفجار مهیبی شد که منجر به کشته شدن شش دانشمند پروژه شد، اما در فاز دوم در همان سال با تغییرات اساسی در زیر ساخت آلیاژ موتور از چدن و آلومینیوم تبدیل به فولاد کربن که هزینه بالغ بر یک و نیم میلون مارک در بر داشت، در صورتی که درسیستم ابداعی دانشمند ایرانی هیچ تغییری در زیر ساخت موتور اتفاق نمی افتد و تنها سامانه ای که آب را تبدیل به سوخت می کند را به خودرو اضافه می کنیم.\nوی یادآورشد که برخلاف اظهارات برخی افراد نا آگاه در خصوص قضاوت سامانه تبدیل آب به نوعی سوخت تاکید داشت که سامانه مبدل آب به نوعی سوخت، از نظر ساختاری و روند تولید و مصرف انرژی، از نظر علمی با شیوهای موجود در جهان کاملان متفاوت بوده و از نمونه های رایج در جهان تبعیت نمی کند.\nجاسمی افزود که تمامی راه های تولید سوخت (هیدروژن) از آب را با فناوری موجود در جهان را بدلیل عدم توجیه اقتصادی در خصوص مصرف بی اندازه انرژی مردود می داند.\nوی درباره ایجاد بحران آب درصورت فراگیر شدن سامانه آبسوز در سراسر کشور گفت: هم اکنون مصرف بنزین کشور به عنوان یک سرمایه ملی و ارزشمند روزانه ۹۰ تا ۱۰۵ میلیون لیتر در روز است و فرض براینکه این میزان مصرف از سوخت با آب جایگزین شود با توجه به مصرف روزانه آب کشور و منابع آبی کشور این موضوع به یک شوخی شباهت دارد. بعنوان مثال مصرف سالانه کشور بیش از ۹۰ درصد آب برای مصرف کشاورزی است.\nوی درباره اینکه آیا ممکن است کشورهای پیشرفته به تکنولوژی مورد نظر دست یافته باشند نیز اظهار داشت چنین تصور می شود برخی کشورها به این فناوری دست یافته باشندو براساس سیاستهای راهبردی شان زمان ارایه آن را به تعویق انداخته اندو ما میتوانیم بر اساس مدارک و مستندات این ادعا را ثابت کنیم.\n\n\nبه عقیده مخترع این فناوری، روش های تولید انرژی (هیدروژنی ) از آب در مقابل این فناوری منسوخ است و اذعان داشت: ما با روشهای مختلف موجود استخراج هیدروژن کاملا آشنا هستیم و با قوانین علمی، حاکم بر ادعایی سامانه آبسوز کاملا آشنا هستیم و لیکن روش ابداعی خود را با شیوه نوین و کارآمد تر از شیوه های رایج و کاملا متفاوت در دنیا با حداقل انرژی مصرفی و حداکثر بازدهی تولید می شود و به کرات در آزمایشگاهای خود به تست های میدانی پرداختیم.\nوی درباره دلیل عدم ورود این فناوری از سال ۹۴ تا کنون به بازار مصرف را کوتاهی و اهمال مسئولان ذی ربط به رغم بازدید و تستهای میدانی و اجرا و تایید آن و همچنین عدم حمایت اقتصادی و معنوی از این طرح ملی عنوان کرد.\nبه گفته وی هم اکنون که اطلاع رسانی جهت ثبت نام مردمی برای نصب سامانه صورت گرفته است سیل هجمه مخالفان بیشتر شده است و روزنامه ها و سایتهای مختلف بدون هیچ پایه و اساسی فقط با نقل از پایگاههای دیگر شروع به تخریب و تکذیب در خصوص این فناوری و دانش ملی نموده اند. سوال اینجاست؟ چرا برای شفاف سازی این فناوری بدنبال یک ساختار شفاف علمی نیستیم و اخبار کذب این فناوری را نقل می کنیم. بنده بعنوان مدعی این فناوری تمامی منتقدان و مدعیان کذب این فناوری را به مناظره علمی در رسانه ملی با حفظ ضوابط بنیاد انرژی جاسمی زرگانی دعوت می کنم.\nمبدع سامانه آب سوز کشور برای بار دوم مدعیان کذب این فناوری را به مناظره علمی در رسانه ملی در حضور مردم با ظوابط از پیش تعریف شده برای حفظ طرح ملی (پرشین گاز) دعوت کرد.\nوی در پایان همچنین یادآور شد که براساس ضوابط تعیین شده قبل از نصب سامانه و کنترل آن روی خودرو هیچ گونه هزینه ای از مصرف کننده دریافت نمی شود.",
  "rating": "outrageous"
}