{
  "title": "آیا بزرگ‌ترین دروغ قرن بیستم افشاء شده است؟/ اسکار بهترین کارگردانی تاریخ برای ناسا!",
  "body": "استنلی کوبریک، کارگردان شهیر سینما، نه تنها از نظر فن سینما یکی از نوابغ این صنعت بود و موجب ارتقاء فنی آن شد و نه تنها مصداق یک فیلمساز «مؤلف» محسوب می‌شد که دست روی موضوعات خاص و اثرگذار برای فیلمسازی می‌گذاشت که به خاطر ارتباطات عمیق و پنهانش با «دولت پنهان» (deep state) در ایالات متحده هم شهرت داشت.\n\nاو یک سال قبل از اجرای نمایش موسوم به «آپولو ۱۱» و مثلاً فرود فضانوردان آمریکایی در ماه، فیلم «۲۰۰۱: یک ادیسه فضایی» را ساخت. از همان مقطع، در هالیوود و در افکار عمومی آمریکا این شایعه وجود داشت که اصولاً کل ماجرای آپولو ۱۱ و سفر به ماه، فیلمی بود که «استنلی کوبریک» برای دولت آمریکا کارگردانی کرده بود.\nامروزه صدها مستند و کتاب در آمریکا وجود دارد که با استناد به مدارک و اسناد و تحلیل‌های فنی، کل ماجرای فرود روی ماه در ۶ مأموریت ادعایی ناسا را زیر سؤال برده‌اند و برعکس دیگر نقاط دنیا، در خود آمریکا ناسا را به عنوان نهادی با بودجه نجومی و بدون کوچک‌ترین شفافیت می‌دانند که بارها نمایش‌هایی چون سفر به ماه را در این سال‌ها اجرا کرده است. در سال ۲۰۱۲، رادنی اشر، فیلم‌ساز آمریکایی، مستندی بسیار درخشان را با عنوان «اتاق ۲۳۷» دربارهٔ معانی پنهان، استعارات و نمادهای به کار رفته در تک تک صحنه‌های فیلم «درخشش» استنلی کوبریک ساخت که در آن، ماجرای پروژهٔ آپولو ۱۱ و نقش کوبریک در کارگردانی آن هم به صورت ویژه مورد بررسی قرار گرفته است.\nبر اساس سندی که ویکی‌لیکس در نوامبر ۲۰۱۳ منتشر کرد، ناسا در مکاتبات داخلی اعلام کرده که کلیهٔ فیلم‌های اصلی از آن‌چه که «فرود روی ماه» خوانده می‌شود، توسط شرکت امور دیجیتال به نام بربنک پاک شده است![۱]\n\nجالب این‌جاست که در آن زمان مدعی شدند که نیل آرمسترانگ، «فضانورد» ناسا، نخستین فرد بشر است که پا روی ماه گذاشته و آن جملهٔ معروف را گفته \"که این گامی کوچک برای یک انسان و گامی بزرگ برای بشریت است.\" فیلم و عکسی از این لحظه وجود دارد، اما سوالی که پیش می‌آید این است که اگر او نخستین فرد بشر بوده، آن عکس و فیلم توسط چه کسی تهیه شده است؟!\n\n\n\n \n\nهزاران گاف و اصطلاحاً سوتی در همه این سال‌های از کل ماجرای سری ماموریت‌های آپولو مطرح شده است. برای نمونه، در آن سال‌ها، فیلمی از رییس جمهور آمریکا، ریچارد نیکسون، پخش شد که در لحظه و به صورت زنده و بدون هیچ تاخیری، آن هم از طریق تلفن کابلی معمولی با فضانوردان روی ماه صحبت می‌کند؟! این در حالی است که بشر با همه پیشرفت در فناوری، نتنوانسته پوشش مخابراتی برای بخش اعظم زمین فراهم کند. دقیقاً کابل آن تلفن به کجا وصل بوده و از طریق کدام سیم نیکسون با فضانوردان در ماه صحبت کرد؟\n\n\n\n\n\n \n\nیا مثلاً وقتی تصاویری را که از سفینهٔ طراحی‌شده برای فرود روی ماه توسط خود ناسا منتشر شده، بررسی می‌کنیم، بیشتر شبیه یک کاردستی بسیار کوچک تشکیل شده از مقداری فویل آلومینیوم و نوار و زرورق طلایی به نظر می‌رسد تا ابرماشینی که سیستم‌های متعدد پیشران، فرود، صعود، رایانه، الکترونیک، مخابرات و ... را در خود جا داده باشد.\n\n\n\n\n\nاین که در یک شب صاف در کویر، از روی زمین می‌توان هزاران نقطهٔ نورانی درخشان را در اسمان شب مشاهده کرد، اما در تصاویر و فیلم‌های منتشر شده از «فرود روی ماه»، در آسمان هیچ اثری از ستاره‌ها و سیارات و اصولاً هیچ جرم نورانی در آسمان نیست؟!\n\n\nفضا از زمین\n\n\nفضا از فضا به روایت ناسا!\n\n \n\nشواهد در این زمینه بسیار است. کشف نورهایی که از جهات مختلف به تصاویر می‌تابند از روی آنالیز سایه‌های فضانوردان و سفینه و سایر اشیاء حاضر در صحنه (که نشان از منابع نور ساختگی همچون نورافکن سینمایی دارد)، کشف مستقیم نورافکن استودیویی در برخی تصاویر، عوض شدن لباس باز آلدرین در طول فیلم‌های منتشرشده از فرود، کشف نمونه‌های متعدد دستکاری تصاویر و حقه‌های تصویری در آن‌چه ناسا منتشر کرده، جعلی بودن زمین در پس زمینه که از طریق آنالیز رنگ و نور به سادگی فاش شده است، اهتزار و برخاسته بودن پرچم آمریکا آن هم در فضای خلاء ادعایی روی ماه که هوایی در آن نیست که باد جریان پیدا کند، نبودن هیچ اثری از فشار و حرارت فرود در زیر پایه‌های سفینه، اثبات زمینی بودن سنگ‌هایی که ناسا به عنوان سنگ آورده‌شده از ماه به موزه‌ها اهداء کرده است، کشف الگوهای کاملاً یکسان سنگ و عوارض زمین در صحنه‌های مختلف، وجود حرف واضح «C» انگلیسی روی یکی از سنگ‌ها، کشف کابل‌های نگهدارنده در تصاویر بی‌وزنی فضانوردان، به کارگیری تکنیک سادهٔ اسلوموشن برای القای قدم‌زدن فضانوردان در شرایط بی‌وزنی، تصاویر کودکانه و حرکات کاملاً جعلی و اغراق‌آمیز سفینه در حال پرواز روی ماه و... تنها بخشی از ابهامات و نقدهای جدی به برنامه فضایی آپولو و فرود انسان در ماه است.\n\nپس‌زمینه یکسان در عکس‌های ادعایی از ماموریت‌های مختلف پروژه آپولو\n\nبازتاب تصویر فردی در لباسی غیر از لباس فضانوردی در ویزور کلاه یک فضانورد روی سطح ماه\n\nاندازه متفاوت سایه‌های دو فضانورد به معنای وجود منابع نور مختلف در صحنه است\n\nجهت‌های مختلف سایه‌ها؟!\n\nتصویر زمین به وضوح به صحنه اضافه شده است (البته هیچ خبری از هیچ ستاره یا اجرام نورانی نیست!)\n\nاما عجیب‌تر از همه فیلم‌هایی است که اخیراً از فیلمبرداری صحنه‌های ماه‌نوردی، دقیقاً مانند آن‌چه به عنوان دستاوردهای پروژه فضایی آپولو (از ژوئیه ۱۹۶۹ تا دسامبر ۱۹۷۲) منتشر شد، به بیرون درز کرده است. ما دقیقاً شاهد صحنه‌های فیلمبرداری (درست مثل یک فیلم سینمایی) از سفینه، ماشین‌های ماه‌نورد، فضانوردان و ...هستیم که از قضاء در آن مقطع به عنوان فیلم‌های فرود در ماه به جهانیان عرضه شد.\n\nدر یکی از این فیلم‌ها که توسط فابریتیسو ماتیو بر اساس فیلم‌های آرشیوی با نام «درخشش ماه» تدوین شده، به وضوح استنلی کوبریک را در صحنه‌های مختلف می‌بینیم که در حال طراحی و کارگردانی صحنه‌های فرود سفینهٔ فرود آپولو ۱۱ در صحنهٔ فیلمبرداری است؟!",
  "rating": "outrageous"
}