{
  "title": "سطح زندگی ۸۰ درصد اروپایی‌ها پایین‌تر از مردم ایران است",
  "body": "به گزارش همشهری آنلاین به نقل از خبرگزاری حوزه، حجت الاسلام والمسلمین عباسی، رئیس جامعه المصطفی العالمیه در مجمع عمومی نمایندگان طلاب و فضلا که در سالن جلسات جامعه مدرسین برگزار شد، اظهار داشت: انقلاب اسلامی دستاوردهای بسیاری برای مردم ایران و جهان و حوزه های علمیه داشته؛ اما غول های رسانه ای دنیا در تلاشند دستاوردهای انقلاب اسلامی دیده نشود.\n\nوی ابراز داشت: امروز تصویرسازی یکی از فعالیت‌های رسانه‌های غربی است تا اذهان جوانان ما را به این سمت ببرند که در غرب، گل و بلبل است و مشکلات بسیاری در کشور ما وجود دارد.\n\nرئیس جامعه المصطفی خاطرنشان ساخت: استعمارگران در گذشته با سلاح، ارتش و نیروهای نظامی وارد کشورها می شدند تا بتوانند به اهداف و برنامه‌های خود برسند؛ اما امروز فکر ملت ها را با رسانه تصاحب می کنند تا به اهداف خود دست پیدا نمایند.\n\nحجت الاسلام والمسلمین عباسی تصریح کرد: استکبار با رسانه خود کاری انجام داده که جوان مسلمان افغانستانی خدمت‌های ایران اسلامی به این کشور را نبیند و حتی اعتراض داشته باشد؛ اما آمریکا را خیرخواه کشور خود می‌داند.\n\nوی بیان داشت: دروغ و خلاف واقع از جمله حیله‌های استکبار برای فعالیت‌های رسانه‌ای است و هیچ مشکلی با این روش‌ها ندارند.\n\nرئیس جامعه المصطفی اظهار داشت: این حیله‌های رسانه ای سبب می شود که جوان ایرانی، دستاوردهای انقلاب اسلامی را نبیند؛ ما وظیفه داریم این دستاوردها را بیان نماییم.\n\nوی خاطرنشان ساخت: امید به زندگی در قبل از انقلاب اسلامی بنابر آمارهای بین المللی، ۵۴ سال بود؛ اما امروز به ۷۶ سال در کشور رسیده است که این هم از دستاوردهای انقلاب اسلامی است.\n\nرئیس جامعه المصطفی ابراز داشت: بنده در گذشته و در حال حاضر مسئول بخش اروپای المصطفی بوده و هستم و حاضرم سوگند بخورم که ۷۰ تا ۸۰ درصد مردم اروپا سطح زندگی پایین تری از مردم ایران دارند؛ رسانه دنیا را به نحو دیگر ترسیم کرده است و نمی دانیم در آن کشورها چه خبر است.\n\nوی تصریح کرد: امروز بسیاری از نعمت‌هایی که در کشور داریم، برای ما عادی است و به چشم ما نمی‌آید؛ اما برای برخی از اشخاصی که از کشورهای گوناگون به ایران می‌آیند، همین مباحث عادی، برای آنان تعجب آور است.",
  "rating": "outrageous"
}