{
  "title": "معاون وزیر کشاورزی: می‌توانیم آب مورد نیاز دو میلیارد نفر را تأمین کنیم/ دانشیار دانشگاه تهران: در شرایط تخیلی هم ایران نمی‌تواند میزبان ۲ میلیارد نفر باشد",
  "body": "به گزارش «تابناک»، عباسعلی نوبخت، معاون وزیر جهاد کشاورزی روز یکشنبه ۳۱ اردیبهشت و در دومین همایش بهینه سازی اماکن و تاسیسات که در استان البرز برگزار شد، گفت: ما با حکمرانی درست آب و در نظر گرفتن بارندگی سالانه و تکیه بر آن و احصای نیاز‌ها می‌توانیم آب مورد نیاز دو میلیارد تن را تأمین کنیم.\n\nرئیس سازمان منابع طبیعی و آب‌خیزداری کشور در دفاع از این سخنان خود تأکید کرد: ۱۱ اقلیم از ۱۳ اقلیم جهان در ایران وجود دارد. به همین دلیل اگر دور تا دور کشور را دیوار هم بکشند و با جای دیگری ارتباط نداشته باشیم، باز هم می‌توانیم امور کشور را پیش ببریم.\nمعاون وزیر جهاد کشاورزی همچنین با بیان اینکه تعداد محدودی از افراد مشخص به طرق مختلف به بهانه خشکی و نیمه خشکی پایه‌های امنیتی زیستی مملکت را نشانه گرفته‌اند، گفت: با جرأت و ادله‌های کارشناسی می‌گوییم که کور خوانده‌اند، ما همچنان زنده‌ایم و آرمان‌های این مرز و بوم را دوست داریم و بی ریا و صادقانه برای کشور خدمت خواهیم کرد و می‌توانیم ایران را به نتیجه برسانیم.\n\nنوبخت در بخش دیگری از سخنان خود نیز ضمن دفاع از طرح کاشت یک میلیارد درخت در کشور بیان کرد: قرار است تا سال ۲۰۳۰ هزار میلیارد درخت در دنیا کاشته شود که سهم ایران از این طرح یک میلیارد درخت است.\nرئیس سازمان منابع طبیعی و آبخیزداری کشور در این رابطه افزود: کاشت یک میلیارد درخت در کشور فقط مختص ایران نیست و در هر نقطه‌ای از دنیا این طرح با عناوین مختلف اجرا می‌شود. به عنوان نمونه کشور چین قرار است ۷۰ میلیارد درخت بکارد که تاکنون ۵۰ میلیارد آن را کاشته است.\n\nمعاون وزیر کشاورزی: می‌توانیم ۵۰ میلیون درخت در یک روز بکاریم\n\nوی در ادامه با بیان اینکه رکورد گینس در کاشت درخت طی یک روز با ۱۱ میلیون نهال در اختیار ترکیه است، گفت: ما می‌توانیم ۵۰ میلیون درخت در یک روز بکاریم و این رکورد را در اختیار بگیریم.\n\nاین سخنان و موضع گیری‌ها که به شدت با منابع و مسائل آب کشور گره خورده و از سوی یک مقام ارشد دولتی بیان می‌شود، در حالی است که بسیاری از منتقدان و متخصصان آب چنین ایده‌هایی را از اساس نادرست می‌دانند و عقیده دارند، محدودیت‌های اقلیمی و جغرافیایی کشور، اجازه اجرای موفق چنین طرح‌هایی را به ما نمی‌دهد.\n\nدر رابطه با این سخنان و موضع گیری‌ها دکتر بنفشه زهرایی، دانشیار دانشکده فنی دانشگاه تهران به «تابناک»، گفت: به استناد آخرین بیلان آب مصوب وزارت نیرو، حجم متوسط درازمدت بارندگی کشور ۳۹۶ میلیارد متر مکعب است. حتی اگر فرض کنیم ایران داخل گلخانه‌ای به مساحت کشور باشد و قطره‌ای از آب باران تبخیر و تعرق نشود یا به دریا تخلیه نشود، سرانه منابع آب تجدیدپذیر کشور با جمعیت ۲ میلیارد نفر، ۱۹۸ متر مکعب در سال خواهد بود که بسیار کمتر از آستانه‌ی تعیین شده در شاخص فالکن مارک برای آستانه‌ی کم آبی مطلق معادل ۵۰۰ متر مکعب در سال است.\n\nزهرایی در همین رابطه ادامه داد: براساس این شاخص، مناطقی که دارای سرانه آب تجدیدپذیر کمتر از ۵۰۰ متر مکعب در سال باشند، با کم آبی مطلق مواجه بوده و سلامتی و بهداشت و کلیه فعالیت‌های اقتصادی آن‌ها متاثر از کم آبی شدید خواهد بود.\n\nعضو شورای هماهنگی آب دانشگاه تهران اضافه کرد: بنابراین، حتی در شرایط تخیلی فرض شده نیز ایران نمی‌تواند میزبان ۲ میلیارد نفر باشد. گفتنی است، متاثر از شرایط اقلیمی ایران و گستره‌ی قابل توجه پهنه‌های با اقلیم فراخشک، خشک و نیمه خشک، متجاوز از ۷۲ درصد بارش ایران تبخیر و تعرق می‌شود.\n\nاین استاد دانشگاه همچنین در انتقاد به این بخش از سخنان معاون وزیر جهاد کشاورزی که گفته است، اگر دور تا دور کشور را دیوار هم بکشند و با جای دیگری ارتباط نداشته باشیم، باز هم می‌توانیم امور کشور را پیش ببریم، ضمن اشاره به چالش ایران در تأمین حقابه آب هیرمند که در روز‌های اخیر نیز به شدت در فضای رسانه‌ای کشور داغ شده است، گفت: از پیشنهاد کشیدن دیوار دور کل کشور که بگذاریم، باید از مدافعان چنین ایده‌ای بخواهیم فعلاً مشکل ایجاد شده ناشی از همین دیوار چند ده متری که دولت افغانستان صد‌ها کیلومتر داخل خاک افغانستان روی رودخانه هیرمند کشیده و مانع ورود آب هیرمند به سیستان شده را اگر می‌توانند حل کنند. شایان ذکر است که حق آبه ایران از رودخانه هیرمند مطابق معاهده سال ۱۳۵۱ کمتر از یک درصد منابع آب تجدیدپذیر ایران است.\n\nزهرایی: ایران سالانه ۱۸ میلیارد متر مکعب آب مجازی وارد می‌کند\n\nعضو هیأت امنای موسسه تحقیقات آب دانشگاه تهران در بخش دیگری از سخنان خود نیز بیان کرد: متوسط میزان سالانه‌ی آب مجازی واردات کشاورزی ایران فقط برای سه محصول ذرت، گندم و برنج بالغ بر ۱۸ میلیارد متر مکعب یعنی معادل ۱۶ درصد کل منابع آب تجدیدپذیر کشور است. بخش کشاورزی در حال حاضر که جمعیت ایران به ۱۰۰ میلیون تن هم نرسیده، بالغ بر ۲۰ میلیارد متر مکعب از آب قابل تخصیص به بخش کشاورزی اضافه برداشت دارد. چگونه قرار است در شرایط کشیدن دیوار دور کشور، آب، زمین، کود، سم، و سایر نهاده‌های مورد نیاز برای این میزان تولید تامین شود؟ در سناریوی جمعیت ۲ میلیارد نفر، چطور؟\n\nاستاد دانشگاه تهران همچنین در انتقاد به طرح کاشت یک میلیارد درخت در کشور و عدم تناسب این هدف گذاری با واقعیت‌های علمی گفت: کشور چین که در توسعه سطح جنگل‌ها توفیقات بسیاری داشته است، توفیقاتش را عمدتاً مدیون دو تدبیر مشخص بوده است که از مدیران ارشد وزارت جهاد کشاورزی باید بپرسیم تا چه حد این ظرفیت‌ها و تدابیر را در کشور ما مشاهده و یا فعال کرده اند.\nزهرایی پیرامون تدابیر چین برای توسعه درختکاری اضافه کرد: دولت چین در ۲۱ سال، بالغ بر ۲۳۵ میلیارد دلار برای احیای جنگل‌ها هزینه کرده است. در حال حاضر میزان سرمایه گذاری دولت در این حوزه سالانه بالغ بر ۳۰ میلیارد دلار است. یعنی دولت چین سالانه چیزی نزدیک به کل درآمد ایران از فروش نفت را در حوزه‌ی احیای جنگل‌ها هزینه می‌کند. بودجه‌ی سازمان منابع طبیعی برای جنگل‌کاری چقدر است؟\n\nدانشیار دانشگاه تهران: برنامه حفاظت از یک میلیارد درخت کاشته شده را منتشر کنید\n\nوی پیرامون تدبیر دیگر چینی‌ها نیز گفت: تدبیر دولت چین در احیای جنگل‌ها عمدتاً متکی به استفاده از کشاورزان و نیروی کار محلی است. برای این منظور قرارداد‌های چند ساله با کشاورزان برای درخت کاری و حفاظت از جنگل عقد می‌شود. آیا در ایران از این تدابیر بهره‌ای گرفته می‌شود؟ از یک میلیارد درخت وزارت جهاد کشاورزی چه کسی قرار است با چه بودجه‌ای حفاظت کند؟ چرا برنامه حفاظت و نگهداری از این یک میلیارد درخت برای تنویر افکار عمومی شفاف نمی‌شود؟\n\nاین متخصص منابع آب کشور همچنین در بخش دیگری از سخنان خود در نقد تأکید معاون وزیر جهاد کشاورزی بر تنوع اقلیمی ایران به عنوان یک فرصت برای کاشت یک میلیارد درخت، ضمن اشاره به محدودیت‌های اقلیمی در ایران گفت: براساس انواع طبقه‌بندی‌های اقلیمی، بیش از ۷۰ درصد مساحت ایران در اقلیم‌های فراخشک، خشک و نیمه خشک قرار می‌گیرد. صرف داشتن تنوع اقلیمی منتفی کننده‌ی محدودیت‌های طبیعی قابل ملاحظه در بیش از ۷۰ درصد مساحت کشور نیست.\n\nهمانطور که از مطالب بالا مشاهده می‌شود، اکنون میان نظر و اندیشه‌های یکی از مدیران اجرایی حوزه آب و خاک کشور با یکی از اساتید دانشگاهی تفاوت‌های فاحشی دیده می‌شود.\n\nصرف نظر از اینکه نظر منتقدان ایده هایی، چون کاشت یک میلیارد درخت و یا تامین آب مورد نیاز برای ۲ میلیارد نفر چقدر عملیاتی باشد یا نباشد، به نظر منطقی و عاقلانه این باشد که چنین طرح‌هایی پیش از ورود به مرحله اجرا باید در مراکز علمی و پژوهشی مورد ارزیابی فنی و دقیق قرار بگیرند و برای رفع هرگونه ابهام و اختلاف نظر، حاصل جمع رای و اندیشه‌های عالمانه استخراج شده از چنین مراکزی مبنای عمل و اجرا قرار بگیرد، چون می‌دانیم کشور ما در همه سال و دهه‌های گذشته از محل ایده‌های ناپخته و خام و بعضا من درآوردی کم خسارت ندیده است.",
  "rating": "outrageous"
}