{
  "title": "چرا هواپیما نمی‌تواند بالای مکه پرواز کند؟ / بررسی ۴ دلیل متفاوت",
  "body": "اینکه چرا مکه فرودگاه ندارد شاید سوال بسیاری از زائران و مسلمانان جهان باشد. لازم به ذکر است دلیل دقیق آن مشخص نیست و دلایلی که برای سوال چرا هواپیما نمی‌تواند بالای مکه پرواز کند؟ مطرح میشود، بیشتر مربوط به حدس و گمان است. میتوان هر کدام از این دلایل را به صورت مفصل و دقیقتر بررسی کرد. در ادامه دلایل معروفی که تاکنون شنیده شده است را آورده ایم؟\n\nآرامش زائران\nیکی از دلایلی که برای عدم پرواز هواپیما در آسمان مطرح میشود، سروصدای زیاد آن است. با توجه به اینکه این شهر میزبان اقامت زائران زیادی است، فراهم کردن آرامش آنان اهمیت دارد. پرواز‌های متعدد در این منطقه کوهستانی احتمالا صدا‌های ناخوشایندی را به وجود می‌آورد. ممکن است یکی از پاسخ‌های این سوال که چرا هواپیما نمی‌تواند بالای مکه پرواز کند؟ همین مورد باشد.\nاهمیت مذهبی\n \nهواپیما‌های مسافربری نمی‌توانند بر فراز شهر مقدس مکه پرواز کنند. این مکان مقدس می‌تواند منظره هوایی بسیار جذابی برای سفر هوایی باشد به ویژه اگر به عنوان مثال هواپیما از شرق یا پایتخت عربستان سعودی یعنی ریاض به جده سفر کند.\nچه بخواهند و چه نخواهند، شرکت‌های هواپیمایی از ورود به فضای آسمان مکه و به ویژه پرواز بر فراز کعبه مقدس، منع شده اند. یکی از دلایل این موضوع ممکن است دلایل مذهبی باشد؛ چرا که ورود غیرمسلمان‌ها به مکه و مسجد الحرام ممنوع است.\n\nبار‌های مغناطیسی\nشاید برای شما عجیب باشد که چرا هیچ پرنده‌ای بر فراز مکه پرواز نمی‌کند و ذهنتان درگیر پاسخی منطقی برای این سوال باشد. بسیاری از نظریه‌ها و شواهد حاکی از این مساله می‌باشد که شهر مکه و به طور دقیق‌تر خانه کعبه، دقیقا در مرکز کره زمین واقع است و بار‌های مغناطیسی موجود در ابر‌های پیرامون شهر مکه و خانه کعبه، پرواز پرندگان و هواپیما‌ها بر فرار مکه و کعبه را غیر ممکن می‌سازد.\nشاید بخش اول این نظریه که خانه کعبه و شهر مکه در مرکز کره زمین قرار دارد و دارای یک میدان مغناطیسی قوی می‌باشد، درست باشد و علت عدم پرواز پرندگان در بالای کعبه همین باشد، اما آیا این میدان مغناطیسی به اندازه‌ای قوی است که مانع پرواز هواپیما‌ها بر فراز مکه نیز بشود؟ نکته مهم اینجاست که اگر در ابر‌های پیرامون کعبه، یک میدان مغناطیسی قوی وجود داشته باشد که سبب اختلال در سیستم‌های رادار یک هواپیما گردد، چرا در بخشی از شهر مکه که هواپیما‌ها نیازی به عبور از بالای کعبه نداشته باشند، یک فرودگاه احداث نشده است؟ و چرا زائران مجبورند با هواپیما به فرودگاه جده و از آنجا با اتوبوس به سمت مکه حر کت کنند؟ برای تحلیل این موضوع و دانستن دلیل اصلی پرواز نکردن هواپیما بالای مکه، ادامه مطلب را بخوانید.\nهمه می‌دانند که شهر مکه در منطقه‌ای کاملا کوهستانی واقع و از همه جهات به جز یک سمت، توسط کوه‌های سر به فلک کشیده حجاز احاطه است. فاصله بین کوه‌های حجاز و دریای سرخ بیش از ۶۰ کیلومتر است و مکه در وسط میان این دو قرار دارد؛ بنابراین توپوگرافی منطقه مانع از ساخت فرودگاه در شهر می‌شود.\n\nکوه‌های مکه، دلیل اصلی؟\nبه گفته یکی از مقامات سعودی، دلیل اصلی عدم وجود فرودگاه در مکه، میدان‌های مغناطیسی پیرامون کعبه نیست. کوهستانی بودن شهر مکه و فضای هوایی محدود آن برای اوج گیری هواپیما بر فراز شهر، دلیل اصلی آن می‌باشد. در این شرایط و به دلیل پرواز‌های پر شمار به سمت مکه در شبانه روز، احتمال افزایش ترافیک هوایی و بروز سوانح هوایی بر فراز منطقه کوهستانی مکه بسیار افزایش می‌یابد و این وضعیت ممکن است برای جان زائران تهدیدی جدی به شمار رود.",
  "rating": "outrageous"
}