{
  "title": "«دایی جان ناپلئون‌های متوهّم» و حملۀ کرونایی",
  "body": "این توالی را پی بگیرید:\n\n10 شب سه‌شنبه، بیستم اسفند 1398، برنامۀ «عصرِ» نادر طالب‌زاده، به بررسی ابعاد گوناگون شیوع همه‌گیری اخیر ــ کرونا ــ پرداخت. در این برنامه دکتر علی کرمی ــ استاد تمام حوزۀ بیوتکنولوژی پزشکی ــ طی 16 دقیقه گفتگوی برخط (تصویریِ آنلاین) از احتمال قابل اعتنای یک «جنگ بیولوژیک» سخن گفت.\n+ فیلم سخنان دکتر کرمی در برنامۀ عصر را اینجا ببینید:\n\nویروس کرونا و بحث \"سلاح نژادی\"| 25 هزار ژن ایرانی در اختیار آمریکا و اسرائیل +فیلم\nیکی دو روز بعد، انگشت‌شماری از «اساتید فنّان» زیست‌شناسی دانشگاه‌های کشور، و در پی‌آمد آن گروهی از رسانه‌های خارجی، دیدگاه دکتر کرمی را مورد هجمه قرار دادند و ضمن خرده گرفتن بر این استاد علوم زیستی، به تمسخر دیدگاه‌های وی پرداختند. در یکی از دست‌نوشته‌های این افراد می‌خوانیم:\n\"در پاسخ به ... آقای دکتر کرمی ... در خصوص ویروس کرونا حاصل یک عملیات بیوتروریستی علیه مردم عزیز کشورمان، به‌عنوان یکی از اعضای خانوادۀ بزرگ زیست‌شناسی کشور، مایلم عرض کنم که با این نگاه توهم‌آمیز و دایی جان ناپلئونی موافق نیستم... ارسال این کلیپ و چنین گفتاری در گروه‌های عمومی استرس‌زا‌ست و حاصلی جز تشدید نفرت به این و آن و تولید انرژی‌های منفی در وجود مردم عزیز شدیداً نیازمند به آرامش روحی ندارد! ... یعنی اطلاعات شما از اطلاعات مراکز دقیق جاسوسی کشورهای اتحادیۀ اروپا مثل فرانسه و آلمان و ... که الآن خودشان گرفتار همین ویروس شده‌اند، بیشتر است؟! ... جناب دکتر عزیز، قاطبۀ مردم کشورمان پس از 40 سال شنیدن مستمر چنین شعارها و ادعاهای غالباً توهم‌آمیزی که نه نانشان را فراهم کرده و نه آبشان را، دیگر خسته شده‌اند و منتظرند که امثال من و شما در عمل کاری برایشان بکنیم ... در پایان، آیا بهتر نبود جنابعالی بجای اینکه این همه سال عمر ارزشمند خود و هزینه‌های گزافی که در اختیار شما بوده و هست را صرف افکار کارگاهی [کارآگاهی] دایی جان‌ناپلئونی خود می‌کردید، صرف تحقیقات علمی برای رسیدن به نتایج مفیدی، جهت نجات مردم گرفتار شده کشورمان در بحران‌های مختلف مرتبط با حوزۀ کاری خود از قبیل سرطان و اوتیسم و ... می‌کردید؟!\"\n\n5 روز پیش از برنامۀ عصر، یعنی 15 اسفند 1398، فرماندۀ سپاه نیز، با اشاره به احتمال حملۀ بیولوژیک گفته بود: «حتی در مبارزه با این ویروس که ممکن است محصول تهاجم بیولوژیکی آمریکا باشد که در ابتدا به چین و سپس به ایران و سایر نقاط دنیا شیوع پیدا کرده، پیروز خواهیم شد».\nسه روز قبل‌تر از آن، یعنی 12 اسفند 1398، یک دانشمند زیست‌شناس روس به نام «ایگور نیکولین» که مدتی در کمیتۀ سلاح‌های بیولوژیک روسیه خدمت کرده، ضمن بررسی دو مسئله 1. برپایی آزمایشگاه‌های متعدد بیولوژیک آمریکا در خارج از ایالات متحده و 2. حیواناتی که طی هزاران سال در چین مصرف می‌شده‌اند اما به یکباره طی بیست سال اخیر موجب بیماری‌های همه‌گیر متعدد در این کشور شده، بر احتمال حملۀ بیولوژیک آمریکا در موضوع کرونا تأکید کرد و افزود که در روسیه، تنها تدابیر اتخاذ شده توانسته تا این لحظه از شیوع این ویروس به شکل همه‌گیر جلوگیری کند.\nحدود 42 ساعت بعد از برنامۀ عصر ــ یعنی ساعت 18 روز 12 مارس(پنجشنبه 22 اسفند) ــ رویترز پکن نوشت که سخنگوی وزارت خارجۀ چین، آمریکا را به حملۀ بیولوژیک به چین از طریق کرونا متهم کرده، و خواستار توضیح و شفافیت ایالات متحده در این خصوص شده است.\nتقریباً مقارن برنامۀ عصر نیز رئیس سازمان پدافند غیرعامل کشور در گفتگوی ویژۀ خبری با بیانی خردمندانه و دقیق گفته بود: «به‌صورت قاطع نمی‌توان گفت که ویروس کرونا جنگ بیولوژیک هست یا خیر، البته بخش زیادی از ویژگی‌های یک جنگ بیولوژیک را دارد».\nو در 22 اسفند 98 رهبر فرزانۀ انقلاب، با صدور فرمانی «جدّی و کم‌سابقه» ــ برخلاف تحلیل‌ دوستان ــ به سردار سرلشکر باقری رئیس ستادکل نیروهای مسلح با تقدیر از خدمات نیروهای مسلّح به مردم در زمینۀ مقابله با ویروس کرونا، بر لزوم سازماندهی این خدمات در قالب یک «قرارگاه بهداشتی و درمانی» برای پیشگیری از شیوع بیشتر این بیماری تأکید و خاطرنشان کردند: این اقدام با توجه به قرائنی که احتمال «حملۀ بیولوژیکی» بودن این رویداد را مطرح کرده می‌تواند جنبه‌ی رزمایش دفاع بیولوژیک نیز داشته و بر اقتدار و توان ملّی بیفزاید.\nبه نظر می‌رسد از میان مقامات ایرانی، از رهبری تا پروفسور کرمی، هرگز کسی با «قطعیت» از یک حملۀ بیولوژیک سخن نگفته است. مسئولان صیانتی کشور، با توجه به سوابقِ دارندگان این دانش ــ خصوصاً آمریکا ــ و ابعاد موضوع، بر اساس یک «احتمال عقلایی»، یک «فرضیۀ قابل بررسی» را مطرح می‌کنند؛ ضمن اینکه حتی اگر این همه‌گیری یک حمله نیز نباشد، «یک مانور حقیقی» در این سطح می‌تواند به ارتقای توان دفاعی مردم ایران بینجامد.\n\nاین همه را نوشتم که به اینجا برسم:\n\nجماعت «متخصصِ همواره خوش‌بین به غرب» ــ همان غربی که سیصد سال است در کار مردم ما شده و گاهی ما ساده‌اندیشانه فریب او را می‌خوریم ــ مانند اعقابشان در عصر قاجار و پهلوی و همین دورۀ جمهوری اسلامی، با نگاه قشری و یک جانبه‌نگر خود در مسئله‌ای چنین پیچیده، چشمانشان را بر حقیقت مهاجم غرب می‌بندند و نه‌تنها اجازۀ بررسی فرضیه‌های عاقلانه‌ای از این دست را نمی‌دهند، که فراتر از آن حکمی چنین «جزمی» و حتی فراتر از آن «تمسخرآمیز» صادر می‌کنند! تنها به یک (یا دو) دلیل: خودباختگی ناشی از اینکه طرف مقابلشان «غرب» است (البته اگر خود از عوامل او نباشند!)؛ همین قدر سطحی (یا خیانت‌آمیز)!",
  "rating": "outrageous"
}